[
    {
        "title": "Phòng trọ khép kín dt 35m2 tại Số 30 ngõ 51/2 Lãng Yên, Phường Thanh Lương, Hai Bà Trưng",
        "rent_fee": 4.0,
        "acreage": "35 m2",
        "detail_address": "Số 30 ngõ 51/2 Đường Lãng Yên, Phường Thanh Lương, Quận Hai Bà Trưng, Hà Nội",
        "description": "Cho thuê phòng trọ tại Số 30 ngõ 51/2  Đường Lãng Yên, Phường Thanh Lương, Quận Hai Bà Trưng, Hà Nội Phòng trọ 35m2 khép kín, mới khóa cửa van tay đi lại tự do sạch sẽ, rộng rãi Có đầy đủ tiện nghi điều hòa bếp ngoài phòng Có ban Công phơi quần áo rộng an ninh tốt Giá thuê: 4 triệu/tháng không cọc không phí dịch vụ",
        "url": "https://phongtro123.com/phong-tro-khep-kin-dt-35m2-co-cho-de-xe-pr596542.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/12/26/img-1645_1735175227.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "0987011174",
        "contact_name": "Thanh Song"
    },
    {
        "title": "Phòng trọ khu vực BÁCH KINH XÂY",
        "rent_fee": 3.0,
        "acreage": "16 m2",
        "detail_address": "9, Ngõ 40/60 Phố Tạ Quang Bửu, Phường Bách Khoa, Quận Hai Bà Trưng, Hà Nội",
        "description": "- Phòng trọ chung chủ nhà cho thuê gần các trường : Đại học Bách Khoa (5 phút đi bộ), Đại học Xây dựng, Đại học Kinh tế quốc dân, Đại học Mở Hà Nội, Cao đẳng nghề Bách Khoa. - Nội thất:Trống - Diện tích: 16 m², có gác xép, an ninh tốt, gần chợ. - Tiện nghi: Điều hòa 2 chiều, bình nóng lạnh, điện nước đầy đủ, có mạng internet khỏe, có chỗ để xe máy. Nhà tắm dùng chung với phòng bên. - Chi phí: 1: Giá thuê 3 triệu( ở thích hợp 2 người), thu tiền 3 tháng/ lần. 2: Tiền điện 4.500đ/ số ( có công tơ riêng), tiền nước 40.000đ/người/tháng, 3: Tiền internet gói 650.000đ sẽ chia cho tổng số người( nhà đã có 6 người thuê) 4: Tiền vệ sinh 20.000đ/tháng. Tiền gửi xe 40.000/xe máy/tháng. Không để quá 2 xe. - Đ/c: Ngõ 40/60 Tạ quang bửu, Bách Khoa, HN. ( vào ngách 40/60, rẽ trái luôn, tìm nhà số 9, sau Bách Khoa hotel ). - Phòng trọ chung cầu thang với chủ nhà, nên việc quản lí các em sinh viên sẽ cẩn thận, dễ dàng hơn, chậm nhất là 23h30 sẽ đóng cửa.",
        "url": "https://phongtro123.com/phong-tro-khu-vuc-bach-kinh-xay-pr669645.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/11/13/1000009237_1731479513.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "0834686970",
        "contact_name": "Lê Phương"
    },
    {
        "title": "Cho thuê phòng trọ tại tại Phố Bạch Mai, Phường Bạch Mai, Quận Hai Bà Trưng",
        "rent_fee": 2.8,
        "acreage": "20 m2",
        "detail_address": "Số 40/39 ngõ Mai Hương Phố Bạch Mai, Phường Bạch Mai, Quận Hai Bà Trưng, Hà Nội",
        "description": "Phòng khép kín, sạch sẽ, thoáng mát, có điều hòa, bình nóng lạnh, internet, có bếp nấu ăn, sân phơi quần áo, nhà để xe, an ninh tốt, không chung chủ... - Gần trường ĐH Bách Khoa, Kình tế Quốc Dân, Xây Dựng và gần bệnh viện Bạch Mai, Thanh Nhàn BV tai mũi họng TW.... - Gần chợ Bách Khoa, chợ Mơ, Trại găng TTTM Vincom... Thông tin liên hệ:",
        "url": "https://phongtro123.com/phong-tro-khep-kin-tai-pho-bach-mai-pr591573.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2025/01/16/z6232166992977-cf18afee4b0720fb8daca0738fd4c764_1737005636.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ giá rẻ gần trường đại học",
        "rent_fee": 2.2,
        "acreage": "16 m2",
        "detail_address": "Số 8 ngõ 119 Phố Lê Thanh Nghị, Phường Đồng Tâm, Quận Hai Bà Trưng, Hà Nội",
        "description": "Cho thuê phòng trọ giá rẻ gần các trường đại học kính tế ,đại học bách khóa, đại học xây dựng Công trình phụ khép kín có sẵn giường ,tủ lạnh ,quạt trần, bình nóng lạnh Đ/C: Số 8 ngõ 119 Phố Lê Thanh Nghị, Phường Đồng Tâm, Quận Hai Bà Trưng, Hà Nội Giá 2,2trieu LH: 0936324266",
        "url": "https://phongtro123.com/cho-thue-phong-tro-gia-re-gan-truong-dai-hoc-pr663628.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Võ Thị Sáu Phòng trọ sinh viên 18m2 Khép kín CCMN ở ngay khu dân trí cao an ninh tốt",
        "rent_fee": 2.7,
        "acreage": "18 m2",
        "detail_address": "28 ngõ 84 Đường Võ Thị Sáu, Phường Thanh Nhàn, Quận Hai Bà Trưng, Hà Nội",
        "description": "Nhà mình còn trống một phòng diện tích 18m2, khu phụ Khép kín. Phòng sạch sẽ, thoáng mát, cao, sẵn nóng lạnh vòi sen, truyền hình cáp, internet quang. Để xe an ninh, có sân phơi, vệ sinh khép kín. Rất tốt giành cho các bạn xác định ở lâu dài. Có thể đến ở luôn. Nhà ở gần chợ, đối diện bệnh viện Thanh Nhàn, Công Viên Tuổi Trẻ Võ Thị Sáu, tiện cho các bạn học hoặc làm việc gần ĐH KTQD, Xây dựng, Bách Khoa, Viện ĐH Mở, KDCN... Liên hệ: Bác Nga chủ nhà: 090.223.2095. ĐC: 28E ngõ 84 Võ Thị Sáu- HBT- HN (đường vào ngõ lớn, đi thẳng là tới, ngõ đối diện ngay cổng chính CV Tuổi Trẻ).",
        "url": "https://phongtro123.com/tinh-thanh/ha-noi/vo%cc%83-thi%cc%a3-sau-phong-tro-sinh-vien-18m2-khep-kin-ccmn-o-ngay-khu-dan-tri-cao-an-ninh-tot.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2019/04/09/28engo84vothisau-6_1554804810.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Phòng cho thuê tại số 213 Trần Đại Nghĩa full đồ 1tr750k",
        "rent_fee": 1.5,
        "acreage": "25 m2",
        "detail_address": "213 Phố Trần Đại Nghĩa, Phường Bách Khoa, Quận Hai Bà Trưng, Hà Nội",
        "description": "Biệt thự ở ghép \"full tiện ích\" giá chỉ 1 triệu 750k Homestay dịch vụ tiện ích Vệ sinh sạch sẽ An ninh đảm bảo Tự do giờ giấc Miễn phí wifi Sẵn máy lạnh, giường, tủ, quạt... Tự do giờ giấc, sử dụng khóa vân tay, có camera an ninh Điện nước chia ra, theo giá nhà nước Điện nước tính theo bình quân đầu người theo từng phòng, giá theo hoá đơn thực tế nhà nước. ---------------------- INBOX xem phòng “SỐ LƯỢNG CÓ HẠN” 0865.825.916",
        "url": "https://phongtro123.com/o-ghep-213-tran-dai-nghia-full-do-1tr750k-pr653440.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/04/26/img-20240426-132334_1714112977.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Homestay 293 Phố Vọng đi bộ viện Bạch Mai, KTQD",
        "rent_fee": 1.65,
        "acreage": "25 m2",
        "detail_address": "5 Phố Phố Vọng, Phường Đồng Tâm, Quận Hai Bà Trưng, Hà Nội",
        "description": "Cho thuê phòng ghép Homestay 293 Phố Vọng Đủ nội thất Phù hợp với Sinh viên, người đi làm cần không gian sạch sẽ, tiện nghi, giá cả hợp lý Giường tầng, chăn, đệm, ga, gối, tủ quần áo Điều hoà, nóng lạnh, máy giặt Internet, khu bếp rộng, đầy đủ đồ nấu ăn Hầm để xe rộng rãi, an toàn Giờ giấc tự do Dọn vệ sinh hàng ngày Giá đã gồm điện, nước, wifi và tiện ích khác --------------- ️Hotline: 0865.825.916 Inbox zalo hoặc liên hệ ngay Hotline để được hỗ trợ nhanh nhất.",
        "url": "https://phongtro123.com/cho-thue-phong-ghep-homestay-293-pho-vong-1tr7-bao-dnc-nga-tu-giai-phong-truong-chinh-pr646710.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/07/21/1000001471_1721541444.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ 26m2, khép kín ở Ngõ 121 phố Kim Ngưu, Thanh Lương, Hà Nội",
        "rent_fee": 2.9,
        "acreage": "26 m2",
        "detail_address": "3 Kim Ngưu, Phường Thanh Lương, Quận Hai Bà Trưng, Hà Nội",
        "description": "Cho thuê căn hộ nhỏ 26m2, nằm trong chung cư 2 tầng, gồm 6 căn hộ nhỏ. 1. Đặc điểm: Nằm ở Ngõ 121, phường thanh lương, phố Kim ngưu, quận hai bà trưng Hà Nội Căn hộ nhỏ 26m2 còn 1 căn tầng 1 rất mát và an toàn + Nhà vệ sinh ốp lát, bổn rửa mặt, bồn cầu bệt, sạch sẽ + Bình nóng lạnh + Bếp đứng ốp lát, chậu rửa bát inox + Có nhà để xe dành riêng + Có cổng ra vào khóa kín hàng ngày, an toàn khi đi công tác xa hoặc về quê 2. Giá thuê: 2,9 triệu/tháng 3. Chỉ còn một phòng duy nhất. 4. Căn hộ gần Trường Dược, Trường Bách Khoa, Trường Kinh doanh công nghệ các Trường cấp 1,2,3 và tiểu học nổi tiếng trên địa bàn, ngoài ra còn gân Chợ và Bệnh Viện. 5. Liên Hệ: 0985381271 (Gọi số này trước)/0982829598, gọi đện để được dẫn xem nhà vì khu nhà không chung chủ",
        "url": "https://phongtro123.com/dau-nam-2022-cho-thue-phong-tro-21m2-khep-kin-o-ngo-121-pho-kim-nguu-thanh-luong-ha-noi-pr596007.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Ktx Homestay tiện nghi đi bộ BKX, ĐH KTQD",
        "rent_fee": 1.7,
        "acreage": "20 m2",
        "detail_address": "Phố Bạch Mai, Phường Bạch Mai, Quận Hai Bà Trưng, Hà Nội",
        "description": "402 Bạch Mai - Có đầy đủ nội thất bao gồm: giường, tủ quần áo, tủ bếp, nóng lạnh, điều hoà, tủ lạnh,máy hút mùi, bếp từ, máy giặt chung,… - Có Khu nấu ăn riêng - Chỗ để xe free - Máy gặt free - Có cô dọn vệ sinh hàng ngày - Không chung chủ, giờ giấc tự do Liên Hệ: 0865825916",
        "url": "https://phongtro123.com/ktx-homestay-tien-nghi-di-bo-bkx-dh-ktqd-pr662043.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/08/09/1000002356_1723197517.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "402 Bạch Mai ở ghép full đồ đủ tiện ích 1tr750k bao đnc",
        "rent_fee": 1.75,
        "acreage": "25 m2",
        "detail_address": "402 Phố Bạch Mai, Phường Bạch Mai, Quận Hai Bà Trưng, Hà Nội",
        "description": "ĐÃ BAO GỒM CÁC LOẠI PHÍ, ĐẦY ĐỦ TIỆN NGHI. Phù hợp với Sinh viên, người đi làm cần không gian sạch sẽ, tiện nghi, giá cả hợp lý Có cho thuê dài hạn và ngắn hạn , ngắn ngày , theo ngày ,theo tuần và tháng ngắn hạn Giường tầng, chăn, đệm, ga, gối, tủ quần áo Điều hoà, nóng lạnh, máy giặt Internet, khu bếp rộng, đầy đủ đồ nấu ăn Hầm để xe rộng rãi, an toàn Giờ giấc tự do Dọn vệ sinh hàng ngày Giá đã gồm điện, nước, wifi và tiện ích khác --------------- ️Hotline: 0865.825.916 Inbox hoặc liên hệ ngay Hotline để được hỗ trợ nhanh nhất.",
        "url": "https://phongtro123.com/402-bach-mai-o-ghep-full-do-du-tien-ich-1tr7-bao-dnc-pr648403.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/10/24/1000002654_1729738540.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Homestay xịn sò đi bộ BKX ngõ Tự Do, thang máy hệ thống PCCC",
        "rent_fee": 2.0,
        "acreage": "20 m2",
        "detail_address": "Phố Trần Đại Nghĩa, Phường Bách Khoa, Quận Hai Bà Trưng, Hà Nội",
        "description": "️ Nhà Thang máy, Sau lưng ký túc Kinh tế quốc dân, đi bộ đến trường, mặt ngõ Tự Do ô tô tránh nhau. ️ PCC siêu an toàn, 6 lối thoát hiểm, báo cháy, báo khói, cửa chống cháy đầy đủ ️ Nấu ăn trong phòng, Cực kỳ RIÊNG TƯ ️ Free điện nước, wifi, dọn phòng, đổ rác, giặt sấy quần áo trả về phòng (giúp việc 24/7 ở tại nhà). ️ Bàn học, bếp, nhà vệ sinh khép kín full trang thiết bị cao cấp, hiện đại tha hồ làm việc, nấu nướng ngay tại phòng. ️ Phòng ngủ 100% có cửa sổ rộng thoáng TỪ 4-6 NGƯỜI, giường cao cấp full chăn ga gối đệm, điều hoà nóng lạnh, rèm che riêng tư (ảnh chụp chưa lắp, thực tế có lắp). Lhe chính chủ xem phòng free 0865.825.916",
        "url": "https://phongtro123.com/homestay-xin-so-di-bo-bkx-ngo-tu-do-thang-may-he-thong-pccc-pr667932.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/10/23/1000004896_1729667715.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Ở ghép đi bộ Bách Khoa 40 Phố Tạ Quang Bửu",
        "rent_fee": 1.8,
        "acreage": "20 m2",
        "detail_address": "Phố Tạ Quang Bửu, Phường Bách Khoa, Quận Hai Bà Trưng, Hà Nội",
        "description": "Homestay 40 Phố Tạ Quang Bửu ghép 4 vskk 1,8 triệu/tháng đủ tiện ích, điện nước dân CHỈ CÒN VÀI GIƯỜNG DUY NHẤT, NHANH TAY CHỐT NHÉ KTX đa số là nhân viên văn phòng nên sinh hoạt rất sạch sẽ, yên tĩnh, Gía đã bao gồm hết chi phí Free các dịch vụ (điện, nước) Sinh hoạt tự do, có máy lạnh mát mẻ, đủ vật dụng/dụng cụ bếp (Bếp, bồn rửa, …) Có người dọn dẹp vệ sinh mỗi tuần, hẻm lớn rộng, an ninh Có camera giám sát, khóa vân tay an ninh Có nhà vệ sinh riêng trong phòng, giường tầng hiện đại, nệm cao su, rộng rãi, thoải mái. Gần KTX Bách Khoa, Trần Khát Chân, Thanh Nhàn, Bạch Mai Tiện di chuyển bằng xe bus Liên hệ ngay : 0865.825.916",
        "url": "https://phongtro123.com/homestay-bach-khoa-25-ta-quang-buu-1tr4-du-tien-ich-dien-nuoc-dan-pr649657.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/05/29/1000000075_1716978901.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng mới 25 - 30m2 tại Ngõ 229 Minh Khai, Hai Bà Trưng, Hà Nội",
        "rent_fee": 2.5,
        "acreage": "20 m2",
        "detail_address": "Đường Minh Khai, Phường Minh Khai, Quận Hai Bà Trưng, Hà Nội",
        "description": "Cho thuê phòng diện tích 25 – 30 m2 tại ngõ Hòa Bình 7, Minh Khai, Hai Bà Trưng, Hà Nội. ĐC: ngõ 191, Minh khai Lưu ý chỉ cho Nữ thuê Phòng mới xây khép kín có công trình phụ riêng , phòng có đầy đủ chỗ đun nấu vệ sinh , có đồng hồ đo điện ,nước riêng. Có sân để xe không gian rộng rãi, đi cầu thang riêng, điện nước đầy đủ điều hòa, giường tủ, nóng lạnh, mạng internet wifi, cab tivi. Khu phố có trật tự an ninh tốt có không gian rộng dãi. Giá cho thuê 2.5 triệu/tháng liên hệ biết chi tiết. Chỉ cho nữ thuê là người đi làm. Ai có nhu cầu thuê xin liên hệ sđt : 0904632219 hoặc 0344517525 (Gặp chủ nhà : Cô Hoa) Lưu ý không qua trung gian.",
        "url": "https://phongtro123.com/cho-thue-phong-moi-25-30-m2-tai-ngo-191-minh-khai-hai-ba-trung-pr303933.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2020/06/03/201606185807-201503222310-wp-20140520-10-_1591146301.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Chính chủ cho thuê phòng trọ, nhà trọ tại 10 Phố Trần Đại Nghĩa, Phường Đồng Tâm, Hai Bà Trưng, Hà Nội",
        "rent_fee": 2.0,
        "acreage": "16 m2",
        "detail_address": "10 Phố Trần Đại Nghĩa, Phường Đồng Tâm, Quận Hai Bà Trưng, Hà Nội",
        "description": "213 Trần Đại Nghĩa, đi bộ ra BKX còn phòng vskk, thang máy, tủ lạnh, đầy đủ nội thất. Giá 4-4.5 triệu LH 0904669662",
        "url": "https://phongtro123.com/chinh-chu-cho-theu-phong-tro-nha-tro-pr665521.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/09/29/20240924-133513_1727596533.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê nhà ở tại ngõ 559 Kim Ngưu - Hai Bà Trưng - Hà Nội",
        "rent_fee": 2.0,
        "acreage": "15 m2",
        "detail_address": "Ngõ 559 Đường Kim Ngưu, Phường Vĩnh Tuy, Quận Hai Bà Trưng, Hà Nội",
        "description": "Cho thuê nhà ở tại ngõ 559 Kim Ngưu - Hai Bà Trưng - Hà Nội Phòng không chung chủ. Diện tích phòng 15m2. Phòng khép kín. Điện nước giá rẻ, có chỗ phơi quần áo, có sân để xe, có internet, gần chợ, bến xe buýt. Nhà chính chủ, miễn trung gian An ninh đảm bảo, sạch sẽ thoáng mát Giá thuê 2 triệu đ/tháng Liên hệ anh Năm: 090.4646.644",
        "url": "https://phongtro123.com/tinh-thanh/ha-noi/cho-thue-nha-o-kim-nguu-hai-ba-trung-ha-noi-2-76521-76521-76521-76521-76521-76521.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/450x300/fit/2024/11/13/1000009237_1731479513.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "PHÒNG TRỌ CHO SINH VIÊN - GẦN TRƯỜNG BÁCH KINH XÂY 200M",
        "rent_fee": 5.0,
        "acreage": "51 m2",
        "detail_address": "Phố Đại La, Phường Trương Định, Quận Hai Bà Trưng, Hà Nội",
        "description": "Diện tích: 51m2 Vị trí: Tầng 6, có thang máy, cách trường Bách Khoa, Kinh Tế, Xây Dựng chỉ 200m. View đẹp nhìn ra phố, không gian học tập thoải mái! Tiện nghi đầy đủ: Phòng ngủ riêng tư, thoáng mát Khu bếp rộng rãi, được trang bị bếp từ đôi, máy hút mùi Phòng vệ sinh khép kín với bình nóng lạnh, điều hòa, quạt trần Sân thượng rộng để tập thể dục, thư giãn, ngắm cảnh Máy giặt và máy lọc nước uống ngay trên sân thượng Dịch vụ giá cực rẻ, chủ nhà cực kỳ thân thiện và dễ tính! Liên hệ ngay: Anh Sơn: 0946246588 (Zalo) Đặt lịch xem phòng trước khi hết chỗ!",
        "url": "https://phongtro123.com/phong-tro-cho-sinh-vien-gan-truong-bach-kinh-xay-200m-pr664142.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "HOMESTAY GIƯỜNG TẦNG chỉ 1tr6 bao đnc - 206 Trương Định",
        "rent_fee": 1.6,
        "acreage": "20 m2",
        "detail_address": "206 Đường Trương Định, Phường Trương Định, Quận Hai Bà Trưng, Hà Nội",
        "description": "Giá: 1tr650k bao full Đóng 1 cọc 1 Hợp đồng đa dạng thời gian Ko nhận xe điện 1 phòng 6 giường Phòng có cửa sổ Có nóng lạnh, điều hòa, máy giặt, bếp,... Quan tâm ib trực tiếp cho mình để được tư vấn 0865.825.916",
        "url": "https://phongtro123.com/homestay-giuong-tang-chi-1tr6-bao-dnc-206-truong-dinh-pr662393.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/08/14/1000002502_1723610954.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng ĐH Kinh tế quốc dân",
        "rent_fee": 1.8,
        "acreage": "25 m2",
        "detail_address": "63, ngách 27, ngõ 41 Phố Phố Vọng, Phường Đồng Tâm, Quận Hai Bà Trưng, Hà Nội",
        "description": "Phòng cho thuê 25m2 đầy đủ tiện nghi, có bếp, nhà vệ sinh riêng. Hiện còn 01 phòng trống. Muốn cho nữ sinh viên, người đi làm thuê tại Số 63, ngõ 41 Phố Vọng. Gần 03 trường đại học Bách khoa, Xây dựng, Kinh tế , gần chợ, bệnh viện. Điện nước tính giá nhà nước.",
        "url": "https://phongtro123.com/cho-thue-phong-dh-kinh-te-quoc-dan-pr663214.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/08/25/f0503dd4-2209-4ca6-a413-498dff800508_1724592836.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Homestay Timescity ở ghép đủ đồ, full dịch vụ bao đnc 1tr750k",
        "rent_fee": 1.7,
        "acreage": "20 m2",
        "detail_address": "Đường Minh Khai, Phường Vĩnh Tuy, Quận Hai Bà Trưng, Hà Nội",
        "description": "Homestay Timescity ở ghép đủ đồ, full dịch vụ bao đnc 1tr750k Diện tích 20m2 Có nhà vệ sinh, modem wifi, bếp, có khu giặt phơi riêng ... Nội thất: máy lạnh, máy nước nóng, kệ bếp, giường, nệm, tủ quần áo, quạt tường ... Giờ giấc tự do, khóa vân tay, camera chống trộm Điện nước bao Hotline 0865.825.916",
        "url": "https://phongtro123.com/homestay-timescity-o-ghep-du-do-full-dich-vu-bao-dnc-1tr650k-pr652238.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/04/13/20240413-081312_1712998373.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Ở ghép 254 Minh Khai bao trọn gói điện nước 1tr750k/tháng đủ đồ đa tiện ích",
        "rent_fee": 1.7,
        "acreage": "20 m2",
        "detail_address": "Minh Khai, Phường Minh Khai, Quận Hai Bà Trưng, Hà Nội",
        "description": "Miễn phí các dịch vụ (điện, nước), xe để t1 Phòng có sẵn máy lạnh 24/24, không ràng buộc giờ giấc Phòng được trang bị đầy đủ dụng cụ bếp, giường thoải mái, rộng rãi Hẻm rộng, khu an ninh, cổng khóa vân tay, có camera giám sát 24/7, dọn dẹp vệ sinh sạch sẽ theo tuần Có nhà vệ sinh riêng từng phòng Liên hệ ngay : 0865.825.916 zalo chính chủ",
        "url": "https://phongtro123.com/o-ghep-254-minh-khai-bao-tron-goi-dnc-1tr7-du-do-full-tien-ich-pr649917.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/04/16/20240413-081252_1713230590.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "",
        "contact_name": ""
    }
]