[
    {
        "title": "CHO THUÊ CCMN FULL ĐỒ 4.6TR KHÉP KÍN ,THOÁNG Ở TRẦN HƯNG ĐẠO",
        "rent_fee": 4.6,
        "acreage": "25 m2",
        "detail_address": "Đường Dã Tượng, Phường Trần Hưng Đạo, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cơ sở 3 NGÕ DÃ TƯỢNG HOÀN KIẾM cho thuê chung cư mini cao cấp khu phố sầm uất nhất Hà Nội ( đường Trần Hưng Đạo ) nằm cạnh bộ công an , cách hồ gươm 1km . FULL ĐỒ TiVi, GIƯỜNG TỦ , TỦ LẠNH , SOFA , MÁY GIẶT , VỆ SINH KHÉP KÍN CỰC KÌ RỘNG VÀ SẠCH SẼ, VIEW THOÁNG .công an , cách hồ gươm 1km GIÁ CCMN 4.600.000đ/1 PHÒNG KHÉP KÍN ( ĐẨY ĐỦ GIƯỜNG TO , TỦ ĐỒ, TỦ LẠNH, TIVI, WIFI, SOFA, TỦ BẾP RIÊNG , VỆ SINH KHÉP KÍN, KHU VIP CỰC KÌ AN NINH SẦM UẤT ) Giảm giá tháng đầu cho khách vào ở. ĐỊA CHỈ : NGÕ DÃ TƯỢNG, TRẦN HƯNG ĐẠO , HOÀN KIẾM , HÀ NỘI. LH: CHỦ NHÀ MR KHÁNH : 0982136668 - 0927890888 Cơ sở 1 : Ngõ 192 Kim Giang - Thanh Xuân - HN Cơ sở 2 : Ngõ 79 Trần Cung - Cầu Giấy - HN - Cơ sở 3 : Ngõ Dã Tượng , Trần Hưng Đạo , Hoàn Kiếm , Hà Nội BK8 Home xin chào đón các bạn",
        "url": "https://phongtro123.com/cho-thue-ccmn-4-8tr-full-do-cao-cap-khep-kin-thoang-o-tran-hung-dao-pr632483.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2023/08/08/322c6187-4a23-4ee3-8843-db160e39d008_1691510964.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Phòng trọ 17m2 tại số 5 phố Quang Trung, Hoàn Kiếm gần Techcombank",
        "rent_fee": 3.0,
        "acreage": "17 m2",
        "detail_address": "Quang Trung, Phường Trần Hưng Đạo, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cho thuê phòng trọ tại số 5 phố Quang Trung, Quận Hoàn Kiếm, Hà Nội gần Techcombank - Diện tích: 17m2 - Số người: 1 người - Có sẵn: Nóng lạnh, điều hòa, máy giặt chung, gường, đệm - Tiện ích: Gần các bệnh viện lớn, gần bến xe buýt, cách bờ hồ 500m, xung quanh có rất nhiều quán ăn và cafe nổi tiếng - Giá thuê: 3.000.0000 - Điện: 4.000/số, nước 100k/ người",
        "url": "https://phongtro123.com/phong-tro-17m2-tai-so-5-pho-quang-trung-hoan-kiem-gan-techcombank-pr668551.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/10/30/z5437501996418-01f61f37b1dd99c493e2fadc28198fa1_1730280735.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Homestay ghép 2,4,6 full đồ tiện nghi phố Cổ đi bộ Hồ Gươm",
        "rent_fee": 1.5,
        "acreage": "20 m2",
        "detail_address": "117 Đường Vọng Hà, Phường Chương Dương Độ, Quận Hoàn Kiếm, Hà Nội",
        "description": "117 Phố Vọng Hà, Hoàn Kiếm, HN Ghép 2: 2tr ~2100k - Ghép 4: 1950k - Ghép 6: 1tr5~1550k ghép 2-6ng/ phòng + vệ sinh chung, bao full dịch vụ + điện ĐH chia+ gửi xe 200k ngay phố cổ, đi bộ hồ Hoàn Kiếm. Gần nhà hát lớn HN 0865.825.916",
        "url": "https://phongtro123.com/homestay-ghep-2-4-6-full-do-tien-nghi-pho-co-di-bo-ho-guom-pr661880.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/08/07/1000002351_1723027377.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "\"PHÒNG TRỌ TRỌN GÓI 4.0\" TẠI HOÀN KIẾM (5p' ra Tràng Tiền ăn kem và Hồ Hoàn Kiếm chạy bộ)",
        "rent_fee": 1.7,
        "acreage": "25 m2",
        "detail_address": "75 Đường Cầu Đất, Phường Chương Dương Độ, Quận Hoàn Kiếm, Hà Nội",
        "description": "Vì sao gọi là \"Phòng trọ trọn gói 4.0\" ️ Không thu thêm tiền điện nước internet hàng tháng vì giá cả là trọn gói. ️ Không giới hạn giờ giấc đi lại. ️ Không phải phân chia nhau dọn dẹp trực nhật như đi ở ghép (Có đội ngũ lao công vệ sinh sạch sẽ 2 Lần/Tuần) ️ Không cần mua sắm đồ đạc (Sẵn tủ lạnh, máy giặt, điều hoà rồi). Chuyển đến, chuyển đi nhanh - gọn - nhẹ. --------------------------------- Trong bán kính 10p' đi xe là: hồ Hoàn Kiếm, Phố Cổ, Hai Bà Trưng, Trần Hưng Đạo, Viện 108, ĐH Y Dược, Trần Khát Chân, cầu Chương Dương. Giá chỉ từ 1700k/tháng HĐ 12 tháng. HĐ ngắn hạn 1800k/tháng. Bao full trọn gói.",
        "url": "https://phongtro123.com/phong-tro-tron-goi-4-0-dia-chi-75-cau-dat-5p-ra-trang-tien-an-kem-pr312477.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2020/10/11/1601219652383_1602413057.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ tại 1039 Hồng Hà, Hoàn Kiếm, vskk, tầng 4, giá 3tr",
        "rent_fee": 3.0,
        "acreage": "20 m2",
        "detail_address": "1039 Đường Hồng Hà, Phường Chương Dương Độ, Quận Hoàn Kiếm, Hà Nội",
        "description": "Trống 1 phòng trọ khép kín tầng 4: - Địa chỉ: Ngõ 1039 Hồng Hà, Hoàn Kiếm, Hà Nội. - Vị trí cách Viện 108 và Trường Đại học Dược Hà Nội 500m. - Phòng trọ khép kín tầng 4, diện tích rộng rãi, thoáng mát, sạch sẽ. - Nội thất đầy đủ: điều hòa, giường tủ, nóng lạnh,... - Giờ giấc tự do, không chung chủ. - Giá thuê: 3 triệu/tháng. Hãy liên hệ ngay SĐT/ZALO 0979880886 để xem phòng!",
        "url": "https://phongtro123.com/cho-thue-phong-tro-tai-1039-hong-ha-hoan-kiem-vskk-tang-4-gia-3tr-pr658463.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/06/28/cho-thue-phong-tro-duong-hong-ha-ha-noi-1_1719557637.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ Hồng Hà, DT 25m2, đủ NT, VSKK, không chung chủ, giá 2,8 triệu/tháng",
        "rent_fee": 2.8,
        "acreage": "25 m2",
        "detail_address": "235 Đường Hồng Hà, Phường Trần Hưng Đạo, Quận Hoàn Kiếm, Hà Nội",
        "description": "Có các phòng trọ cho thuê nằm trong toà nhà 6 tầng, có thang máy, đầy đủ tiện nghi, an ninh 24/7 Vị trí: 235 đường Hồng Hà, phường Trần Hưng Đạo, quận Hoàn Kiếm, Hà Nội. Khu vực cách phố Hoàn Kiếm 600m, cách phố Tây Bùi Viện 300m. Toà nhà mới, hiện đại, không chung chủ, giờ giấc tự do. An ninh 24/7 với camera giám sát và bảo vệ chuyên nghiệp. Phòng ốc được thiết kế hiện đại, trang bị đầy đủ tiện nghi: giường, tủ, nóng lạnh, điều hòa, kệ bếp (mới). Diện tích đa dạng: - Phòng trọ loại 1: Diện tích 20m², đầy đủ nội thất, giá thuê 2.800.000 VNĐ/tháng. - Phòng trọ loại 2: Diện tích 25m², đầy đủ nội thất, giá thuê 3.200.000 VNĐ/tháng. - Phòng trọ loại 3: Diện tích 28m², view đẹp, đầy đủ nội thất, giá thuê 3.500.000 VNĐ/tháng. Hình thức thanh toán: Cọc 1 tháng, thanh toán 1 tháng. Hãy liên hệ ngay 0862269939 để được tư vấn và xem phòng!",
        "url": "https://phongtro123.com/cho-thue-phong-tro-hong-ha-dt-25m2-du-nt-vskk-khong-chung-chu-gia-2-8-trieu-thang-pr658460.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/06/28/cho-thue-phong-tro-duong-hoang-ha-noi-1_1719557091.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Có 3 phòng trọ cho thuê tại Hồng Hà, Hoàn Kiếm, đủ nội thất, giá chỉ từ 3 triệu/tháng",
        "rent_fee": 3.0,
        "acreage": "20 m2",
        "detail_address": "Đường Hồng Hà, Phường Chương Dương Độ, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cho thuê phòng trọ Hồng Hà, Hoàn Kiếm, Hà Nội: - Gần trường Đại học Dược Hà Nội (800m). - Gần Viện 108 (500m). - Cách Hồ Hoàn Kiếm hơn 1km. - Nằm mặt phố, có thang máy hiện đại. Tiện nghi: - Phòng khép kín, đầy đủ tiện nghi: giường, tủ, điều hòa, nóng lạnh, bình nóng lạnh. - Hệ thống khóa cửa vân tay an ninh. - Không chung chủ, giờ giấc tự do. Giá thuê từ 3 - 4,6 triệu/tháng. Liên hệ SĐT 0965258233 để xem phòng!",
        "url": "https://phongtro123.com/co-3-phong-tro-cho-thue-tai-hong-ha-hoan-kiem-du-noi-that-gia-chi-tu-3-trieu-thang-pr658458.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/06/28/cho-thue-phong-tro-tai-hong-ha-hoan-kiem-1_1719556464.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ CHDV phố Yết Kiêu, Hoàn Kiếm, FULL NT, có ban công, giá tl",
        "rent_fee": 4.0,
        "acreage": "25 m2",
        "detail_address": "Đường Yết Kiêu, Phường Trần Hưng Đạo, Quận Hoàn Kiếm, Hà Nội",
        "description": "Khai trương cho thuê phòng trọ căn hộ dịch vụ Phố Yết Kiêu, Trần Hưng Đạo, Hoàn Kiếm. Nằm ngay trên Phố Yết Kiêu, Hoàn Kiếm, thuận tiện di chuyển đến các khu vực lân cận. Khu vực an ninh đảm bảo, yên tĩnh, thích hợp cho sinh hoạt và làm việc. Phòng được trang bị đầy đủ nội thất hiện đại, y như hình ảnh. Đặc biệt có MÁY GIẶT RIÊNG, tiện lợi cho sinh hoạt cá nhân. Ô tô đỗ tận cửa, ban công cửa sổ thoáng mát. Nhanh tay liên hệ 0862987893 để đặt lịch xem phòng ngay!",
        "url": "https://phongtro123.com/cho-thue-phong-tro-chdv-pho-yet-kieu-hoan-kiem-full-nt-co-ban-cong-gia-tl-pr658449.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/06/28/cho-thue-phong-tro-tai-pho-yet-kieu-1_1719549358.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Có các phòng trọ cho thuê tại 1035 Hồng Hà, Hoàn Kiếm, VSKK, đủ nội thất, giá từ 2,3 triệu",
        "rent_fee": 2.3,
        "acreage": "20 m2",
        "detail_address": "Ngõ 1035 Hồng Hà, Phường Chương Dương Độ, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cho thuê phòng chính chủ tại Ngõ 1035 đường Hồng Hà, phường Chương Dương Độ, quận Hoàn Kiếm, Hà Nội. Phòng 2,3 triệu/tháng, đủ nội thất như ảnh: giường, nóng lạnh, điều hòa, nhà vệ sinh khép kín. Phòng 3,3 triệu/tháng, đủ nội thất như ảnh: điều hòa, nóng lạnh, giường, tủ, tủ bếp, ban công và toilet khép kín. Chi phí dịch vụ: - Điện 3,6k/kWh. - Nước 80k/tháng. Phòng không chung chủ, giờ giấc tự do, có chỗ để xe, máy giặt sài chung. Tiền thuê thanh toán theo từng tháng. Liên hệ SĐT 0338193070 gặp chính chủ để xem phòng trực tiếp!",
        "url": "https://phongtro123.com/co-cac-phong-tro-cho-thue-tai-1035-hong-ha-hoan-kiem-vskk-du-noi-that-gia-tu-2-3-trieu-pr658442.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/06/28/cho-thue-phong-tro-hong-ha-hoan-kiem-ha-noi-1_1719548559.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Trống phòng trọ cho thuê 28 Hàng Hương, DT 40m2, FULL NT, có ban công, giá TL",
        "rent_fee": 4.0,
        "acreage": "40 m2",
        "detail_address": "28 Hàng Hương, Phường Hàng Mã, Quận Hoàn Kiếm, Hà Nội",
        "description": "Địa chỉ: 28 Ngõ Hàng Hương, Hàng Mã, Hoàn Kiếm, Hà Nội Vị trí đắc địa: Cách Hồ Gươm chỉ 500m, thuận tiện di chuyển và tận hưởng không khí trong lành của khu vực trung tâm thành phố. Diện tích rộng rãi: 40m2, phù hợp cho gia đình 4-5 người sinh hoạt thoải mái. Trang bị đầy đủ tiện nghi như ảnh: Nội thất hiện đại, tiện nghi, đáp ứng nhu cầu sinh hoạt cơ bản. Ban công siêu rộng: Mang đến không gian thoáng mát, đón ánh sáng tự nhiên và tầm nhìn đẹp. Liên hệ SĐT/ZALO 0384891462 để xem phòng và thương lượng giá.",
        "url": "https://phongtro123.com/trong-phong-tro-cho-thue-28-hang-huong-dt-40m2-full-nt-co-ban-cong-gia-tl-pr658372.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/06/27/cho-thue-phong-tro-ngo-hang-huong-hoan-kiem-1_1719472542.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ Hồng Hà, Hoàn Kiếm, tầng 2, FULL NT, gần ĐH Dược, giá 3 triệu/tháng",
        "rent_fee": 3.0,
        "acreage": "20 m2",
        "detail_address": "1039 Hồng Hà, Phường Chương Dương Độ, Quận Hoàn Kiếm, Hà Nội",
        "description": "Địa chỉ: Ngõ 1039 Hồng Hà, phường Chương Dương, Quận Hoàn Kiếm, Hà Nội. Khu vực đối diện Bệnh viện 108, cách Đại học Dược Hà Nội 500m. Phòng trọ nằm trên tầng 2, giá thuê 3 triệu/tháng (nhà vệ sinh chung). Đầy đủ nội thất: điều hòa, giường, tủ, nóng lạnh,... Sạch sẽ, thoáng mát. Giờ giấc tự do, phòng không chung chủ. Liên hệ SĐT/ZALO 0979880886 để được tư vấn và xem phòng miễn phí!",
        "url": "https://phongtro123.com/cho-thue-phong-tro-hong-ha-hoan-kiem-tang-2-full-nt-gan-dh-duoc-gia-3-trieu-thang-pr657947.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/06/22/cho-thue-phong-tro-hong-ha-hoan-kiem-1_1719026945.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Phòng trọ Bạch Đằng - Quận Hoàn Kiếm - Hà Nội - 30m",
        "rent_fee": 2.9,
        "acreage": "39 m2",
        "detail_address": "Đường Bạch Đằng, Phường Chương Dương Độ, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cho thuê phòng trọ điện tích gần 35m2 rất rộng rãi và thoáng mát Trong phòng đầy đỷ tiện nghi: nhà vệ sinh riêng, có bếp nấu ăn. Có của sổ thoáng mát Phòng vừa được sơn sửa lại nên rất mới, đẹp. Có sẵn điều hòa và nóng lạnh Phòng chỉcách Hồ Hoàn Kiếm 3 phút đi xe, nhà gần chợ, bệnh viện, trường học.  Nhà oto đỗ cửa, thoáng đãng, không chung chủ, thoải mái giờ giấc, cạnh BCH Quân Sự Quận Hoàn Kiếm an ninh đảm bảo camera 24/24, cho thuê lâu dài. Ưu tiên Nữ - Ai có nhu cầu thuê phòng vui lòng lh: 0343443334",
        "url": "https://phongtro123.com/phong-tro-bach-dang-quan-hoan-kiem-ha-noi-30m-pr600441.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2022/05/10/4f2d9e16-210d-48d9-aaa4-600ef50e3100_1652195982.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ khép kín 128 Hàm Tử Quan, FULL tiện ích, NT, giá từ 2,1TR",
        "rent_fee": 2.1,
        "acreage": "25 m2",
        "detail_address": "128 Đường Hàm Tử Quan, Phường Chương Dương Độ, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cho thuê phòng khép kín tại ngõ 128 Hàm Tử Quan, Hoàn Kiếm, Hà Nội. Giá thuê: - Phòng 2,1 triệu/tháng: Phòng khép kín, có giường, nóng lạnh, điều hòa (như ảnh). - Phòng 3,3 triệu/tháng: Phòng khép kín, có điều hòa, nóng lạnh, giường, tủ, tủ bếp, ban công (như ảnh). Tiện nghi: - Điện: 3.600đ/số - Nước: 80.000đ/người Không chung chủ, tự do giờ giấc. Có chỗ để xe miễn phí. Máy giặt chung. Thanh toán 1 tháng 1 lần. Liên hệ 0947277928 (SĐT) gặp chính chủ để xem phòng.",
        "url": "https://phongtro123.com/cho-thue-phong-tro-khep-kin-128-ham-tu-quan-full-tien-ich-nt-gia-tu-2-1tr-pr649951.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/03/22/cho-thue-phong-tro-ngo-128-ham-tu-quan-hoan-kiem-1_1711092576.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ 26 Cầu Đất, Hoàn Kiếm, FULL tiện nghi, giá 2,7 triệu/tháng",
        "rent_fee": 2.7,
        "acreage": "35 m2",
        "detail_address": "26 Đường Cầu Đất, Phường Chương Dương Độ, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cho thuê phòng trọ khép kín tại số 26 Cầu Đất, Phường Chương Dương Độ, Quận Hoàn Kiếm, Hà Nội. Nhà nằm ngay mặt đường, giao thông thuận tiện đi lại. Khu vực cách Hồ Hoàn Kiếm 800m. Diện tích: 30m2. Phòng trọ được trang bị đầy đủ đồ dùng như trong hình. Có kết nối Wifi và chỗ để xe an toàn. Bình nước nóng, vệ sinh khép kín và khu vực nấu ăn tiện lợi. Bàn ghế, giường và tủ quần áo, cùng với quạt và điều hòa. Không chung chủ, tạo sự riêng tư và thoải mái cho người thuê. Giá thuê: 2,7 triệu/tháng (Cọc 1 triệu) Liên hệ cho Phương Anh 0906008392 (chính chủ) để biết thêm thông tin chi tiết! Thời Gian Hoạt Động: Mở cửa từ 6h sáng đến 11h đêm.",
        "url": "https://phongtro123.com/cho-thue-phong-tro-26-cau-dat-hoan-kiem-full-tien-nghi-gia-2-7-trieu-thang-pr649950.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/03/22/phong-tro-khep-kin-tai-chuong-duong-do-hoan-kiem-1_1711092041.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ tại Phố Hàng Vôi, Hoàn Kiếm, đầy đủ tiện ích, giá 6 triệu",
        "rent_fee": 6.0,
        "acreage": "35 m2",
        "detail_address": "22 Hàng Vôi, Phường Lý Thái Tổ, Quận Hoàn Kiếm, Hà Nội",
        "description": "Cho thuê phòng trọ tại số 11 ngõ 22 Hàng Vôi, Hoàn Kiếm, Lý Thái Tổ, Hoàn Kiếm. Cách Hồ Hoàn Kiếm 5 phút đi bộ Gần nhiều tòa nhà văn phòng Thuận tiện di chuyển sang các quận Hai Bà Trưng, Long Biên,… Diện tích: 35m2 Nội thất đầy đủ bao gồm giường, kệ đầu giường, chăn, ga, gối, tivi, tủ lạnh, tủ quần áo, sofa ... Nhà vệ sinh rộng rãi. Không có bếp trong phòng, có khu vực giặt phơi riêng. Giá thuê: 6 - 6.5 triệu/tháng. Liên hệ 0989479831 gặp chính chủ để xem phòng.",
        "url": "https://phongtro123.com/cho-thue-phong-tro-tai-pho-hang-voi-hoan-kiem-day-du-tien-ich-gia-6-trieu-pr649949.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/03/22/phong-tro-tai-pho-hang-voi-hoan-kiem-1_1711091493.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Phòng trọ Studio mới xây tại Hồng Hà, Hoàn Kiếm, DT 32m2, giá chỉ từ 5,7 triệu/tháng",
        "rent_fee": 5.7,
        "acreage": "32 m2",
        "detail_address": "Đường Hồng Hà, Phường Phúc Tân, Quận Hoàn Kiếm, Hà Nội",
        "description": "Phòng trọ mới tinh tại Hồng Hà, Phúc Tân, Hoàn Kiếm, Hà Nội. Diện tích: 32m2 Nội thất đầy đủ và mới tinh bao gồm điều hòa, máy nóng lạnh, giường tủ, tủ bếp, hút mùi, tủ lạnh, máy giặt hiệu Electrolux cửa ngang,... Có ban công rộng và thoáng gió để phơi đồ. Giá thuê chỉ từ 5,7 - 6 triệu/tháng. Liên hệ SĐT/ZALO 0346085454 gặp em Thuỷ để được tư vấn và xem phòng miễn phí!",
        "url": "https://phongtro123.com/phong-tro-studio-moi-xay-tai-hong-ha-hoan-kiem-dt-30m2-gia-chi-tu-4-5-trieu-thang-pr649227.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/03/16/cho-thue-phong-tro-hong-ha-phuc-tan-hoan-kiem-1_1710575966.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ Phan Đình Phùng, Hoàn Kiếm, nội thất mới 100%, giá chỉ 4,5 triệu/tháng",
        "rent_fee": 4.5,
        "acreage": "35 m2",
        "detail_address": "Đường Phan Đình Phùng, Phường Đồng Xuân, Quận Hoàn Kiếm, Hà Nội",
        "description": "Phòng trọ cho thuê nằm trên đường Phan Đình Phùng, p. Đồng Xuân, Hoàn Kiếm. Diện tích phòng 35m2. Khu vực an ninh 24/24, yên tĩnh, thích hợp cho sinh viên, người đi làm và gia đình trẻ. Phòng mới xây, thiết kế hiện đại, sang trọng, đầy đủ tiện nghi: - Điều hòa - Nóng lạnh - Giường, tủ, sofa - Tủ lạnh, bếp - Wifi miễn phí - Hệ thống camera an ninh - Nội thất mới 100%, cao cấp, Để xe miễn phí tại tầng 1. Khu vực giặt giũ phơi phóng riêng biệt. Hệ thống phòng cháy chữa cháy hiện đại. Giá thuê 4,5 triệu/phòng/tháng. Liên hệ SĐT 0941249686 (C Thúy) để xem phòng.",
        "url": "https://phongtro123.com/cho-thue-phong-tro-phan-dinh-phung-hoan-kiem-noi-that-moi-100-gia-chi-4-5-trieu-thang-pr649223.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/03/16/cho-thue-phong-tro-phan-dinh-phung-hoan-kiem-1_1710575469.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Có phòng trọ Studio Phúc Tân cho thuê, DT 12m2, đủ tiện nghi, giá chỉ 2,2 triệu/tháng",
        "rent_fee": 2.2,
        "acreage": "12 m2",
        "detail_address": "Ngõ 405 Phúc Tân, Phường Phúc Tân, Quận Hoàn Kiếm, Hà Nội",
        "description": "Nằm tại quận Hoàn Kiếm, trung tâm thành phố, tiện ích đầy đủ. Di chuyển chỉ mất vài phút ra Hồ Gươm, phố đi bộ, khu vui chơi giải trí. Khu vực dân trí cao, an ninh đảm bảo. Studio mới hoàn thiện, thiết kế hiện đại, tiện nghi. Diện tích 12m2 phù hợp cho 1-2 người ở. Giờ giấc tự do, khóa vân tay an ninh. Có thể vào ở ngay. Nội thất đầy đủ: - Điều hòa. - Bình nóng lạnh. - Bếp nấu, bồn rửa, tủ bếp. - Wifi miễn phí. Giá thuê: - Giá chỉ 2,2 triệu/tháng. - Điện 4k/số, nước 100k/người, internet miễn phí. - Đặt cọc 1 tháng. Anh/chị quan tâm vui lòng liên hệ: 0987274160 gặp Huyền Trang để được tư vấn thêm.",
        "url": "https://phongtro123.com/co-phong-tro-studio-phuc-tan-cho-thue-dt-12m2-du-tien-nghi-gia-chi-2-2-trieu-thang-pr649219.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/03/16/cho-thue-phong-tro-studio-hoan-kiem-full-nt-gia-re-1_1710574965.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng 25m2, Hồng Hà, Hoàn Kiếm",
        "rent_fee": 3.0,
        "acreage": "25 m2",
        "detail_address": "Hồng Hà, Phường Chương Dương Độ, Quận Hoàn Kiếm, Hà Nội",
        "description": "[CHO THUÊ PHÒNG] Tại Hồng Hà - Hoàn Kiếm, cách hồ Gươm khoảng 2 km Ở chung chủ là giáo viên nên ưu tiên phụ nữ, không nấu ăn. Phòng trọ khép kín, an toàn, sạch sẽ. Liên hệ cô Thủy: 0913344068 ",
        "url": "https://phongtro123.com/cho-thue-phong-25m2-hong-ha-hoan-kiem-pr647309.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/02/25/z5192180939647-e27d0b7fb4109ec68dd14beeb79ca47f_1708873389.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "CHÍNH CHỦ cho thuê phòng từ 1 người ở từ 1,5 triệu đồng/tháng, full nội thất, ở luôn",
        "rent_fee": 1.5,
        "acreage": "10 m2",
        "detail_address": "117 Vọng Hà, Phường Chương Dương Độ, Quận Hoàn Kiếm, Hà Nội",
        "description": "️CHÍNH CHỦ cho thuê phòng từ 1 người ở từ 1,5 triệu đồng/tháng + full đồ, ở luôn - Địa chỉ: 117 đường Vọng Hà, Phường Chương Dương, Hoàn Kiếm, Hà Nội - Cách bờ Hồ Hoàn Kiếm 750m. Tiện cho người làm việc tại khu vực Phố cổ. ️ - Mức giá chỉ từ 1,5 triệu/người/tháng. Liên hệ trực tiếp chính chủ: Anh Dương 0913.58.2699 -------------------------------------- AN TOÀN + YÊN TĨNH + SẠCH SẼ + VĂN MINH ---------------------------------- - Khóa vân tay an toàn, giờ giấc ra vào tự do không phiền với chủ nhà - Giường xịn rộng rãi tiêu chuẩn cho Tây với rèm riêng tư, kín đáo. - Có tầng thượng tập thể dục, chill thư giãn ngắm cảnh đêm. - Điều hòa nóng lạnh. - Tủ lạnh và máy giặt. - Tủ đồ riêng có khóa. - Máy lọc nước. - Bàn và ghế học tập.",
        "url": "https://phongtro123.com/chinh-chu-cho-thue-phong-tu-1-nguoi-o-tu-1-5-trieu-dong-thang-full-do-o-luon-pr645955.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/01/20/02-vong-ha-tang2-09_1705746274.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàn Kiếm",
        "contact_phone": "",
        "contact_name": ""
    }
]