[
    {
        "title": "Phòng ban công, đủ đồ, vs chung, ở 1 ng - Đống Đa, HN",
        "rent_fee": 2.4,
        "acreage": "16 m2",
        "detail_address": "Nguyễn Lương Bằng, Phường Ô Chợ Dừa, Quận Đống Đa, Hà Nội",
        "description": "Chính chủ Cho thuê phòng trong hình Tầng 3, có ban công, ngõ thông, sát công viên, ô tô đỗ cửa, khu nhà yên tĩnh, hàng xóm hưu trí Phòng có đủ đồ trong hình, điều hòa giường đệm tủ đầy đủ vệ sinh chung, có dọn định kỳ Giờ tự do, không ồn ào sau 10h tối Tìm người thuê công việc ổn đinh, sống lành mạnh Thanh toán hàng tháng, cọc 1 tháng",
        "url": "https://phongtro123.com/phong-ban-cong-du-do-vs-chung-o-1-ng-pr666606.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/10/09/z5789604636448-eae654e16931309f224b05170ec8e808_1728468396.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Ở ghép 1194 đường Láng đầu Cầu Giấy cạnh ĐH GTVT bao đnc 1tr750k",
        "rent_fee": 17.5,
        "acreage": "25 m2",
        "detail_address": "11 Đường Láng, Phường Láng Thượng, Quận Đống Đa, Hà Nội",
        "description": "Homestay ở ghép nơi gắn kết tình yêu thương và nhiều ưu đãi hấp dẫn Phòng ghép 4 đến 6 người, không gian rộng rãi , ban công thoáng mát Đầy đủ tiện nghi: chăn ga gối đệm, kệ giầy dép,Tủ lạnh, nóng lạnh, điều hoà, máy giặt, bếp, dụng cụ nấu ăn.. Miễn phí chỗ để xe , sạc xe điện, wifi , nước uống Dọn dẹp vệ sinh sạch sẽ theo tuần Hệ thống camera 24/7, an ninh đảm bảo, cửa khoá vân tay Thoải mái giờ giấc, không chung chủ Giá phải chăng chỉ 1,5 triệu đến 1,75 triệu bao điện nước, dịch vụ, ko phát sinh thêm gì Các bạn inbox trực tiếp qua zalo hoặc gọi trực tiếp sdt 0865.825.916",
        "url": "https://phongtro123.com/tim-ban-o-ghep-136-chua-lang-gan-benh-vien-nhi-tw-bao-dnc-1tr750k-pr649911.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/07/21/1000001650_1721542035.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "HOMESTAY Ở GHÉP 46A Phạm Ngọc Thạch Thang máy xịn sò",
        "rent_fee": 2.15,
        "acreage": "25 m2",
        "detail_address": "46 Đường Phạm Ngọc Thạch, Phường Kim Liên, Quận Đống Đa, Hà Nội",
        "description": "-Vị trí trung tâm: Ngõ 46a Phạm Ngọc Thạch, Đống Đa. Cách đại học Y 500m; Thủy Lợi 1km; Bách - Kinh - Xây 2km; Nhà cách bến xe bus 80m. -Dịch vụ khách sạn giá sinh viên: Bao trọn gói toàn bộ chi phí điện, nước, gửi xe, dịch vụ dọn phòng, nấu ăn, giúp việc 24/7 (Cô giúp việc ở tại nhà). -100% phòng ngủ thoáng rộng, có cửa sổ thông thoáng. -Homestay có cả khách Tây sống chung, tha hồ luyện nói tiếng Anh cả ngày free. -Phòng làm việc trang bị bàn làm việc và tủ sách cực sang trọng, rộng rãi và riêng biệt khỏi phòng ngủ. -Bếp siêu rộng và hiện đại, đầy đủ tiện nghi sang trọng nhất: tủ lạnh cao cấp, bếp từ, hút mùi, bàn ăn, xoong nồi nấu nướng, bát đũa. -Phòng ngủ trang bị điều hòa, nóng lạnh, giường gỗ cao cấp full chăn ga gối đệm, vách ngăn, rèm che. Đảm bảo sự riêng tư và yên tĩnh tuyệt đối. -Tủ quần áo siêu rộng, mỗi người 2 ngăn tủ lớn. -Nhà vệ sinh siêu to rộng, sạch sẽ. -Máy giặt hiện tại, khu vực phơi đồ siêu rộng rãi. -Giúp việc tại nhà 24/7: Dịch vụ dọn phòng, đổ rác, hỗ trợ giặt quần áo. -Bếp ăn “Cơm mẹ nấu” phục vụ tại nhà, cô giúp việc nấu hằng ngày theo yêu cầu của từng khách với giá cực sinh viên. -Tòa nhà cao cấp mới đưa vào vận hành, trang bị khóa vân tay, cửa cuốn siêu an toàn. -Chỗ để xe rộng rãi, thang máy tiện nghi. Chỉ 2.150k/ tháng bao trọn dịch vụ, không phát sinh bất kỳ chi phí nào khác. Việc của bạn là xách ba lô tới và nghỉ ngơi sau một ngày học tập, làm việc vất vả. Chỉ còn vài slot ----------------------------------------------------------------------------------------- 0865.825.916",
        "url": "https://phongtro123.com/o-ghep-pham-ngoc-thach-dong-da-1tr550k-bao-dnc-pr660238.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/09/29/1000004586_1727568909.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ tại ngõ 165 Phố Chợ Khâm Thiên, quận Đống Đa, Hn",
        "rent_fee": 3.5,
        "acreage": "20 m2",
        "detail_address": "113 Phố Chợ Khâm Thiên, Phường Trung Phụng, Quận Đống Đa, Hà Nội",
        "description": "Cho thuê phòng trọ tại ngõ 165 Phố Chợ Khâm Thiên, quận Đống Đa, Hn Nhà mới, đẹp, sạch sẽ, thoáng mát. Phòng vskk, giường đủ chăn, gà, gối, đệm, điều hoà, bình nóng, bàn trang điểm... Đi lại giờ giấc tự do Giá 3tr5 Liên hệ: 0982339336",
        "url": "https://phongtro123.com/cho-thue-phong-tro-tai-ngo-165-pho-cho-kham-thien-pr666029.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/10/04/img-20241004-063811_1728023978.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Nhà trọ khu vực Đại Học Y Hà Nội, Thủy Lợi, Học viện ngân hàng",
        "rent_fee": 3.0,
        "acreage": "37 m2",
        "detail_address": "Tôn Thất Tùng, Phường Khương Thượng, Quận Đống Đa, Hà Nội",
        "description": "Chính chủ cho thuê phòng ở tầng 4 không dùng tới. Vị trí gần đại học công đoàn , đại học y , đại học thủy lợi , hv ngân hàng, cách 3' đi bộ đến Đại Học Y Diện tích 37m2, phòng có 3 cửa sổ, ban công phơi rộng rãi, chỗ nấu ăn, vệ sinh độc lập sạch sẽ. Nội thất: Tủ quần áo, gường, đệm, điều hòa, bình nóng lạnh, tủ lạnh, tủ bếp. Chung cầu thang với chủ, đi lại tự do (về muộn nhớ báo) Giá thuê: 3tr/ tháng, điện 350/ số, nước 100k/ người/ tháng. Nhà có chỗ để xe ( không mất phí), không có phí quản lý, dọn dẹp ... Bà Minh: 0335482426 Cô Tuyền: 0973495013 Địa chỉ nhà: Ngách 72/98 ngõ 72 Tôn Thất Tùng, HN",
        "url": "https://phongtro123.com/nha-tro-khu-vuc-dai-hoc-y-ha-noi-thuy-loi-hoc-vien-ngan-hang-pr665540.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/09/29/thue-nha-1_1727621347.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ khép kín tại Hồ Đắc Di, Phường Nam Đồng, Quận Đống Đa, Hà Nội",
        "rent_fee": 3.0,
        "acreage": "17 m2",
        "detail_address": "Hồ Đắc Di, Phường Nam Đồng, Quận Đống Đa, Hà Nội",
        "description": "Cho thuê phòng trọ khép kín tại Hồ Đắc Di, Phường Nam Đồng, Quận Đống Đa, Hà Nội Phòng 17m2, có gác xép, điều hòa hai chiều,bình nóng lạnh, công trình phụ khép kín, lối đi riêng, không chung với chủ nhà, gần chợ, trường học, giao thông thuận tiện Giá thuê: 3 Triệu/Tháng Chi tiết liên hệ: 0904766768",
        "url": "https://phongtro123.com/cho-sinh-vien-nu-thue-phong-tro-khep-kin-pr596831.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/450x300/fit/2024/12/14/1_1734166254.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "CHO THUÊ PHÒNG TRỌ CHÍNH CHỦ KHÉP KÍN QUẬN ĐỐNG ĐA",
        "rent_fee": 3.0,
        "acreage": "28 m2",
        "detail_address": "Số 15 Ngõ Trung Tả Khâm Thiên, Phường Thổ Quan, Quận Đống Đa, Hà Nội",
        "description": "CHO THUÊ PHÒNG TRỌ CHÍNH CHỦ - Địa chỉ: Số 15 - ngõ Trung Tả - phường Thổ Quan - phố Khâm Thiên - quận Đống Đa - Hà Nội - Diện tích: 28m2, ở đc 2-3 ng/phòng, ưu tiên gd nhỏ - Nhà mới, vệ sinh khép kín, có chỗ nấu ăn và đầy đủ tiện nghi (vòi hoa sen, chậu rửa mặt, ĐH, NL...) - Điện nước đầy đủ và được tính theo đồng hồ - Cáp, nét (mạng cáp quang) đầy đủ - Giá cho thuê: 3tr (đóng tiền linh hoạt từng tháng, cọc 1 tháng hợp đồng từ 6 tháng) - Vị trí thuận lợi, gần trung tâm tphố HN, gần chợ, gần đường lớn, đường chính của thủ đô - Phòng cho thuê ngay gần các bệnh viện lớn (Bạch Mai, Xanh Pôn,...) & gần các trường Đại Học lớn (ĐH Bách Khoa, ĐH KTQD, ĐH Thuỷ Lợi,...) AI QUAN TÂM IB SĐT: 0325011316",
        "url": "https://phongtro123.com/cho-thue-phong-tro-chinh-chu-khep-kin-quan-dong-da-pr664872.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/09/20/img-7702_1726818910.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Homestay xịn sò 54 Ng Chí Thanh đi bộ Ngoại Thương, ĐH Luật",
        "rent_fee": 1.7,
        "acreage": "20 m2",
        "detail_address": "54 Đường Nguyễn Chí Thanh, Phường Láng Hạ, Quận Đống Đa, Hà Nội",
        "description": "(Sát vách ĐH Ngoại Thương, vị trí nhộn nhịp chợ ngay đối diện, bến xe bus cách 2 bước,…) - Miễn phí điện, nước, dịch vụ vệ sinh - Trang bị đầy đủ nóng lạnh, điều hoà, tủ lạnh, máy giặt,.... - Cửa vân tay, camera an ninh giám sát 24/24 - Miễn phí để xe - Giường ngủ có sẵn: chăn, ga, gối, đệm, rèm giường riêng tư - Tủ cá nhân có khoá - Trang bị máy lọc nước công nghệ cao - Không chung chủ, tự do giờ giấc 0865.825.916",
        "url": "https://phongtro123.com/homestay-xin-so-54-ng-chi-thanh-di-bo-ngoai-thuong-dh-luat-pr662673.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/08/17/1000002642_1723882260.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Ở ghép xịn sò 105 Láng Hạ 1tr450 + đnc tiện nghi đủ đồ",
        "rent_fee": 1.5,
        "acreage": "20 m2",
        "detail_address": "Phố Láng Hạ, Phường Láng Hạ, Quận Đống Đa, Hà Nội",
        "description": "Phòng ngủ : Chăn ga gối đệm giường. điều hòa tủ lạnh. Tủ cá nhân. Phòng tắm : NÓng lạnh Phòng ăn. : Bếp dụng cụ nấu ăn. Điều hòa rộng sạch đẹp. Phòng Gửi xe : khóa vân tay cửa cuốn Phòng Học : Riêng tư như trong ảnh. Zalo 0865.825.916",
        "url": "https://phongtro123.com/o-ghep-105-lang-ha-1tr250-dnc-tien-nghi-du-do-vskkin-pr660583.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/07/22/1000001843_1721647966.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Phòng trọ 20m2 đủ tiện nghi tại Pháo Đài Láng",
        "rent_fee": 2.5,
        "acreage": "20 m2",
        "detail_address": "12 ngõ 131 Pháo Đài Láng, Phường Khương Thượng, Quận Đống Đa, Hà Nội",
        "description": "Chính chủ có sẵn phòng đủ tiện nghi cho thuê. Phòng rộng 20m2, sàn gỗ, điều hoà, tủ lạnh, tủ quần áo, bình nóng lạnh, cửa sổ thoáng mát. Nhà gần chợ, siêu thị, bệnh viện, xe bus, các trường đại học, rất thuận tiện sinh hoạt. Phòng lắp đồng hồ điện riêng, giá điện sinh hoạt hộ gia đình. An ninh tốt, thuận tiện giao thông, gần nhiều trường đại học lớn (ĐH Luật, ĐH Ngoại giao, ĐH Ngoại thương, ĐH Giao thông vận tải...), Trung tâm thương mại Vincom Nguyễn Chí Thanh, Bệnh viện GTVT, bênh viện Nhi TW, Bệnh viện Phụ sản Hà Nội. Giá 2,5 triệu/ tháng, đặt cọc 1 tháng, cho thuê lâu dài. Liên hệ bác Phương 094 7425080, 0327892834.",
        "url": "https://phongtro123.com/phong-tro-20m2-du-tien-nghi-tai-phao-dai-lang-pr615357.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2023/06/09/6-2-1626264109_1686279711.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ Quận Đống Đa Hồ Đắc Di",
        "rent_fee": 2.5,
        "acreage": "17 m2",
        "detail_address": "Đường Hồ Đắc Di, Phường Nam Đồng, Quận Đống Đa, Hà Nội",
        "description": "Tôi có 1 phòng trống không sử dụng đến có nhu cầu cho thuê. Nhà nằm ở khu dân trí cao, an ninh tốt, nội thất đầy đủ, gần các trục đường chính, các trung tâm, siêu thị, chợ, bệnh viện, trường học, rất thuận lợi về giao thông đi lại. CẦN TÌM NGƯỜI THUÊ PHÒNG. ƯU TIÊN NGƯỜI ĐANG ĐI LÀM, SINH VIÊN Ai có nhu cầu xin liên hệ ms Yến. SĐT 0978310919 / 0985164977 Giá thỏa thuận. Miễn trung gian!",
        "url": "https://phongtro123.com/cho-thue-phong-tro-quan-dong-da-ho-dac-di-pr663159.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/08/24/248-3_1724494736.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "994 Láng trọ ghép đủ đồ chỉ việc ở 1tr7",
        "rent_fee": 1.7,
        "acreage": "25 m2",
        "detail_address": "99 Đường Láng, Phường Láng Thượng, Quận Đống Đa, Hà Nội",
        "description": "Phòng ở ghép trang bị nội thất tiện nghi sinh hoạt: bàn học từng phòng, wifi, góc giải trí, bếp với đầy đủ thiết bị ... ĐẶC BIỆT: Các phòng đều ban công, cửa sổ thoáng. Đt, zalo chính chủ 0865.825.916",
        "url": "https://phongtro123.com/1194-lang-cau-giay-kim-ma-thong-136-chua-lang-tro-ghep-du-do-chi-viec-o-pr648318.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/08/24/1000003244_1724485364.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ khép kín, nội thất đầy đủ ở ngõ 90 Láng Hạ",
        "rent_fee": 5.0,
        "acreage": "22 m2",
        "detail_address": "Phố Láng Hạ, Phường Láng Hạ, Quận Đống Đa, Hà Nội",
        "description": "Chính chủ cho thuê lâu dài tầng 1 nhà khép kín trong ngõ 90 phố Láng Hạ, Đống Đa, HN. DT 22 m2 + gác xép 10 m2, điện nước riêng biệt thanh toán trực tiếp theo hóa đơn điện nước, an ninh tốt, yên tĩnh, phù hợp cho hộ gia đình, nhân viên VP hoặc sinh viên ở (có thể ở được 3-4 người), nội thất đầy đủ: nóng lạnh, điều hòa, giường tủ, bàn ghế...,giao thông thuận lợi, gần chợ Láng Hạ, trường ĐH Luật, Ngoại thương, Ngoại giao... và khu vực VP phố Nguyễn Chí Thanh, Láng Hạ, Thái Hà, Huỳnh Thúc Kháng, Lê Văn Lương...Miễn TG. LH chính chủ: 032.8808.695",
        "url": "https://phongtro123.com/cho-thue-phong-tro-khep-kin-thiet-bi-bep-nha-ve-sinh-nong-lanh-moi-100-pr606606.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2023/09/27/cua-vao-tang-1-dong_1695789893.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho SV thuê phòng trọ (chỉ cho sv nữ) - Tây Sơn, Đống Đa, Hà Nội",
        "rent_fee": 3.0,
        "acreage": "20 m2",
        "detail_address": "Tây Sơn, Phường Trung Liệt, Quận Đống Đa, Hà Nội",
        "description": "Phòng trọ cho thuê ( chỉ cho sv nữ ). Có thể ở tối đa 2 người/phòng (đang có 2 phòng). Sạch sẽ thoáng mát. Có sẵn giường , tủ, điều hòa, nóng lạnh, máy giặt, bếp nấu ăn. An ninh tốt, thuận tiện đi lại. Gần các trường ĐH Công Đoàn, HV Ngân Hàng, ĐH Thủy Lợi. Liên hệ: 024.35370993 - 0842545937.",
        "url": "https://phongtro123.com/cho-sv-thue-phong-tro-chi-cho-sv-nu-pr660282.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/07/17/20240717-202045_1721222961.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Phòng trọ ở chung Giá trọn gói 1650k (free điện nước)",
        "rent_fee": 1.65,
        "acreage": "30 m2",
        "detail_address": "178 Phố Thái Hà, Phường Láng Hạ, Quận Đống Đa, Hà Nội",
        "description": "Cần cho thuê phòng trọ mô hình co-living (Mỗi người một giường tầng riêng có rèm che kèm đầy đủ chăn ga đệm) ngay tại ngõ 178 Thái Hà, phường Láng Hạ, Đống Đa, Hà Nội. Vị trí ngay gần hồ Hoàng Cầu, Rạp Quốc Gia, và Ngã tư sở. Full tiện nghi: Điều hoà, máy giặt, tủ lạnh, đồ gia dụng. ko cần mua sắm gì thêm. Vệ sinh sạch sẽ tuần 3 Lần. Giá 1650k trọn gói (Free Điện, nước, mạng). Có ưu đãi cho 10 bạn nhanh tay nhất.",
        "url": "https://phongtro123.com/phong-tro-o-chung-gia-tron-goi-1650k-free-dien-nuoc-pr315264.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2020/11/26/124111119-283127796343493-6601039721441032961-n_1606384073.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Phòng trọ đơn đủ đồ, Ngã Tư sở, Đống Đa, Hà Nội .",
        "rent_fee": 1.0,
        "acreage": "6 m2",
        "detail_address": "99 Láng, Phường Ngã Tư Sở, Quận Đống Đa, Hà Nội",
        "description": "-Địa chỉ: Số 99 Đường Láng, phường Ngã tư Sở, Đống Đa, Hà Nội -Phòng mới cho một người . WC, Khu bếp ăn, Máy giặt, Nóng lạnh sử dụng chung -Vị trí rất trung tâm ngã tư sở , Nhà ngay mặt đường Láng, sát gần chợ Ngã tư sở, Gần ga tàu điện trên cao, rất thuận tiện cho việc đi làm mọi hình thức và đi học tại các trường Đại học lớn hà nội. Khu vực an ninh rất tốt. -Chỗ để xe : Có nhà để xe riêng cạnh bên không chung với nhà ở -Chỗ phơi rộng dãi có mái che yên tâm đi làm và đi học cả ngày. -Camera trước nhà, chỗ để xe, ngõ đi, khoá cửa bằng khoá số hoặc Vân tay. -Phí dịch vụ: Tiền phòng 1000k/tháng , Điện, nước 200k/tháng, vệ sinh rác 50k/tháng. Wifi , để xe miễn phí -Đóng phí: từ 1-5 hàng tháng . Không cần cọc",
        "url": "https://phongtro123.com/phong-tro-don-du-do-nga-tu-so-dong-da-ha-noi-pr661919.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/08/08/z4700688204331-e8e584e51606076945bd557da1c72900_1723085191.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê căn hộ Studio đủ đồ tại Láng Hạ, giá chỉ từ 4,5tr",
        "rent_fee": 4.5,
        "acreage": "25 m2",
        "detail_address": "Láng Hạ, Phường Láng Hạ, Quận Đống Đa, Hà Nội",
        "description": "Chính chủ cho thuê (không phải môi giới không mất phí). Chỉ từ 4.5tr có ngay Căn studio tại ngõ 105 Láng Hạ nhiều tiện ích - Phòng mới tinh Full đồ: giường có đệm, tủ quần áo, tủ lạnh, bàn ghế, quạt trần, đèn ngủ, điều hoà, nóng lạnh, tủ bếp..... ở được luôn - Cửa sổ, Ban Công rộng Siêu Thoáng, đã đầy đủ thiết bị PCCC - Diện tích 20-25m2, khu ở nhà dân nên rất yên tĩnh và an ninh. Khu vực không bao giờ bị lo ngập lụt nhé. - Không chung chủ, giờ giấc tự do, có khoá cửa vân tay, camera an ninh tuyệt đối - Vị trí trung tâm thuận lợi di chuyển, đi bộ 200m ra bến xe buýt, gần rạp chiều phim QG, công viên, các trường ĐH, bệnh viện nội tiết.... - Có Máy giặt sấy chung - Tầng 1 để xe free. Liên hệ : 038.606.39 tám tám (call, zalo)",
        "url": "https://phongtro123.com/cho-thue-can-ho-studio-du-do-tai-lang-ha-gia-chi-tu-4-5tr-pr661737.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/08/06/z5667450342889-0e5d604e2f36a0dda1b9c43b13c063fe_1722913479.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "PHÒNG TRỌ CAO CẤP CHO THUÊ NGÃ TƯ VỌNG",
        "rent_fee": 6.0,
        "acreage": "50 m2",
        "detail_address": "Ngõ 78 Đường Trường Chinh, Phường Phương Mai, Quận Đống Đa, Hà Nội",
        "description": "Diện tích mỗi tầng 50m2, bao gồm 1 phòng ngủ, 1 phòng khách, 1 phòng vệ sinh, và 1 ban công riêng. Nhà hai mặt thoáng, ngập tràn ánh sáng tự nhiên, xây dựng kiên cố với trang thiết bị cao cấp. Thang máy mới, camera an ninh, thang cứu sinh và hệ thống PCCC đầy đủ. Khu dân cư văn minh, gần các trường đại học và bệnh viện Bạch Mai. Giá cả hợp lý Liên hệ: Ms. Gấm – 0986.491.755",
        "url": "https://phongtro123.com/phong-tro-cao-cap-cho-thue-nga-tu-vong-pr661227.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Phòng mới Setup dành cho các bạn nữ hoặc hộ gia đình tại 850 Đường Láng",
        "rent_fee": 6.5,
        "acreage": "30 m2",
        "detail_address": "850 Đường Láng, Phường Láng Thượng, Quận Đống Đa, Hà Nội",
        "description": "Nhà mình có 2 phòng mới , muốn cho các bạn nữ hoặc hộ gia đình có 2 vợ chồng thuê. Không gian thoáng mát, cửa sổ to nhìn ra mặt Đường Láng. Ngõ nông, 50m ra đường chính. Phòng rộng, nội thất mới tinh, vệ sinh rộng, bếp có cửa sổ. Chỗ để xe miễn phí, chỗ phơi đồ thoáng. Máy giặt máy sấy, cửa ra vào vân tay.thuận tiện Gần các chợ, siệu thị lớn Gần các trường Đại học: Ngoại giao, Ngoại thương, Luật, học viện hành chính, Giao thông vận tải Gần các Bệnh viện lớn: BV Phụ sản, BV nhi, BV 354, BV Giao thông VT... Chung chủ, phòng trên tầng 3. Lối đi riêng, sân sau Chủ nhà thân thiện, khu dân trí cao, an ninh đảm bảo.",
        "url": "https://phongtro123.com/phong-moi-setup-danh-cho-cac-ban-nu-hoac-ho-gia-dinh-tai-850-duong-lang-pr661116.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/07/29/anh-nha-2_1722224148.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Ở ghép gần Tôn Thất Tùng đi bộ ĐHY 2tr bao đnc",
        "rent_fee": 2.0,
        "acreage": "20 m2",
        "detail_address": "Đường Tôn Thất Tùng, Phường Khương Thượng, Quận Đống Đa, Hà Nội",
        "description": "Địa chỉ: 98 Tam Khương - Đống Đa - HN. Giá chỉ 2tr bao full (ko phát sinh chi phí). 1 phòng 4 - 6 người. Phòng đầy đủ tiện nghi. Phòng có ban công thoáng mát. Đầy đủ hệ thống chống cháy. Sđt: 0865.825.916. Lưu ý: Cần LH 30' trước khi qua.",
        "url": "https://phongtro123.com/o-ghep-gan-ton-that-tung-di-bo-dhy-2tr-bao-dnc-pr659923.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/07/13/1000001178_1720853661.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Đống Đa",
        "contact_phone": "",
        "contact_name": ""
    }
]