[
    {
        "title": "3tr phòng Khép kín Full đồ có Điều Hoà, NL, Tủ Lạnh, Máy Giặt, Bàn Bếp",
        "rent_fee": 3.0,
        "acreage": "30 m2",
        "detail_address": "69 Đường Phạm Văn Nghị, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội",
        "description": "3tr phòng Khép kín Full đồ có Điều Hoà, NL, Tủ Lạnh, Máy Giặt, Bàn Bếp Chính chủ cho thuê phòng 3tr full đồ chỉ việc xách vally về ở. Đồ trong phòng gồm có - Giường đệm, tủ, Điều Hoà , Nóng lạnh, Tủ lạnh - Có tủ bếp và bàn bếp nấu ăn, Máy giặt - Có chỗ để xe - Không chung chủ, Giờ giấc tự do ra vào bằng vân tay - Ngõ trước nhà ô tô đỗ cửa - Ngay trước cửa nhà là chợ - Nhà gần các trường Đại Học Lớn như: Mỏ, Tài Chính, Công Nghiệp, Học Viện Cảnh sát .... Địa chỉ nhà: Số 69 khu B Tập thể Học Viện Cảnh sát cơ sở 1( trên đường Phạm văn Nghị) Bạn nào quan tâm thì ib với mình qua zalo: 0988584566 để xem phòng.",
        "url": "https://phongtro123.com/3tr-phong-khep-kin-full-do-co-dieu-hoa-nl-tu-lanh-may-giat-ban-bep-pr668165.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/10/25/464578645-1316415993070600-5133824466492118751-n_1729843794.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ giá rẻ Full đồ, Đông Ngạc, Bắc Từ Liêm",
        "rent_fee": 2.2,
        "acreage": "24 m2",
        "detail_address": "Số nhà 34 ngõ 23 phố Nhật Tảo, phường Đường Nhật Tảo, Phường Đông Ngạc, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Cho thuê phòng trọ khép kín, full đồ, đầy đủ tiện nghi. - Diện tích 24m2, có gác xép - Giường ngủ - Tủ quần áo - Điều hòa Inverter - Bình nóng lạnh - Đèn sưởi - Sen vòi tắm, chậu rửa mặt - Bàn bếp, chậu rửa bát - Wifi, camera an ninh - Hệ thống báo cháy tự động, bình chữa cháy - sân phơi quần áo rộng - Cầu thang, hành lang, sân để xe máy rộng... - An ninh tốt. yên tĩnh, không ồn ào. - Ra vào nhà trọ dùng thẻ từ. - Hạn chế giờ: Từ 23h đến 5h. - Gần khu nhà cao tầng Sunshine Ciputra. - Địa chỉ: Số nhà 34 ngõ 23 phố Nhật Tảo, phường Đông Ngạc, quận Bắc Từ Liêm, Hà Nội. - Giá thuê: 2.200,000đ/tháng, Internet 50,000đ/tháng. Điện nước giá bình dân. - Đặt cọc 1tr.",
        "url": "https://phongtro123.com/cho-thue-phong-tro-23m2-day-du-tien-nghi-dong-ngac-bac-tu-liem-pr317330.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Khai trương nhà mới tại ngõ 488 Trần Cung, Bắc Từ Liêm, HN",
        "rent_fee": 4.3,
        "acreage": "25 m2",
        "detail_address": "Trần Cung, Phường Cổ Nhuế 1, Quận Bắc Từ Liêm, Hà Nội",
        "description": "KHAI TRƯƠNG NHÀ MỚI Địa chỉ: Ngõ 488 Trần Cung - Bắc Từ Liêm Trống: tầng 1, 2, 3, 4 Dạng phòng : Studio 20-25m2 Thang : Máy Nội thất : Cửa chống cháy từng phòng, tủ quần áo, giường, điều hòa, nóng lạnh, tủ bếp trên dưới, vệ sinh khép kín,.. - Full PCCC, thang máy xịn, quản lí ra vào vân tay, camera từng tầng,... - Giờ giấc thoải mái. - Tháng đóng tiền 1 lần, cọc 1 tháng ️Vị trí: Ngách 43 Ngõ 488 Trần Cung Liên hệ Chính chủ/zalo : 0339931192",
        "url": "https://phongtro123.com/khai-truong-nha-moi-tai-ngo-488-tran-cung-pr667890.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/10/22/464150126-122186274932080717-7829187237772329199-n_1729612100.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng full nội thất 401 xuân đỉnh",
        "rent_fee": 3.5,
        "acreage": "28 m2",
        "detail_address": "401 xuân đỉnh Xuân Đỉnh, Phường Xuân Đỉnh, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Cho thuê phòng 401 xuân đỉnh Full nội thất: - điều hoà, tủ lạnh, nóng lạnh, kệ bếp, bếp từ… Vệ sinh khép kín, khu vực nấu ăn riêng giá dịch vụ Điện 3,9k/ số Nước 100k/ ng Wifi + dọn vệ sinh + máy giặt chung : 150k Liên hệ xem nhà: Cô vân 0382995236 C nhung 0911271192 zalo",
        "url": "https://phongtro123.com/cho-thue-phong-full-noi-that-401-xuan-dinh-pr662248.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Phòng trọ kkin đầy đủ tiện ích cách ĐH Tài Chính 1km",
        "rent_fee": 2.9,
        "acreage": "20 m2",
        "detail_address": "148 Đường Sông Nhuệ, Phường Thụy Phương, Quận Bắc Từ Liêm, Hà Nội",
        "description": "148 Bờ Tây Sông Nhuệ phòng đh nl, bếp nấu, tủ lạnh Điện 3,8k Nước 90k/ người Vs: 30k Máy giặt: 40k/ người Chính chủ 0865.825.916",
        "url": "https://phongtro123.com/phong-tro-kkin-day-du-tien-ich-cach-dh-tai-chinh-1km-pr664956.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/09/21/1000004457_1726919785.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "CHO THUÊ CCMN KHÉP KÍN MỚI XÂY 100%",
        "rent_fee": 5.0,
        "acreage": "25 m2",
        "detail_address": "số 1 ngách 421/33 ngõ 421 Xuân Đỉnh, Phường Xuân Đỉnh, Quận Bắc Từ Liêm, Hà Nội",
        "description": "️ Diện tích: 25m2 _ bếp & VS riêng, phòng có ban công thoáng, ngõ ngách rộng ️ Dịch vụ: điện 3.5k/số, dịch vụ: 200k/ng (nước,thang máy,máy giặt,vệ sinh), wifi free ️ Nội thất đầy đủ: Giường, Tủ, Tủ lạnh, Kệ bếp, Bếp điện, Bồn rửa ️ Địa chỉ: Số 1 Ngách 421/33 Ngõ 421 Xuân Đỉnh, Bắc Từ Liêm ( gần công viên Hòa Bình,trường HVHC, Lotte Tây Hồ, cách chợ 500m...) Ib mess hoặc liên hệ chủ nhà 0978660290 để xem phòng",
        "url": "https://phongtro123.com/cho-thue-ccmn-khep-kin-moi-xay-100-pr665257.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ khép kín - Phú Diễn - Bắc Từ Liêm",
        "rent_fee": 2.4,
        "acreage": "18 m2",
        "detail_address": "Ngõ 398, Số nhà 02 Đường Hồ Tùng Mậu, Phường Phú Diễn, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Cho thuê phòng trọ An ninh tốt, gần bến xe buýt, gần ga đường sắt trên cao, Ga đường sắt ngày đầu ngõ Gần trường ĐH Tài Nguyên Môi trường. Không kinh doanh điện nước, có chỗ để xe Liên hệ: 0325164095",
        "url": "https://phongtro123.com/cho-thue-phong-tro-khep-kin-phu-dien-bac-tu-liem-pr665240.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/09/25/a6f2ced0-c418-4ee2-b166-61e4d5665e17_1727267212.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "PHÒNG 15m2, Giá rẻ, CHO SV NỮ THUÊ tại Ngõ 40 Đường Đức Thắng (khu tập thể Viện Khoa học Lâm nghiệp VN)",
        "rent_fee": 2.0,
        "acreage": "15 m2",
        "detail_address": "2 Đường Đức Thắng, Phường Đức Thắng, Quận Bắc Từ Liêm, Hà Nội",
        "description": "CÓ 01 PHÒNG CHO SV NỮ THUÊ (Cho thuê lâu dài giá hợp lý) Địa chỉ: Ngõ 40 Đường Đức Thắng (khu tập thể Viện Khoa học Lâm nghiệp VN) ️Diện tích: 15m2 + sạch sẽ & thoáng mát, độc lập, vệ sinh khép kín. *Có điều hòa, nóng lạnh, bàn ghế giường tủ Vị trí: Cách HV Tài Chính, Mỏ địa chất, Y tế cộng đồng 500m, gần chợ, siêu thị, giao thông thuận tiện, nằm trong khu dân trí cao an ninh tốt. *ĐT: 0585197767/0878149522 *Chủ nhà tử tế và thân thiện",
        "url": "https://phongtro123.com/phong-15m2-gia-re-cho-sv-nu-thue-tai-ngo-40-duong-duc-thang-khu-tap-the-vien-khoa-hoc-lam-nghiep-vn-pr665202.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/09/25/nha-me-1_1727239509.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Phòng trọ có gác lửng mới xây rộng rãi cho thuê, từ 1 đến 2 người, giá thoả thuận",
        "rent_fee": 3.5,
        "acreage": "20 m2",
        "detail_address": "Ngõ 51 Đường Vân Trì, Phường Minh Khai, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Chính chủ cho thuê phòng trọ diện tích sử dụng 22-33 m2 tại ngõ 51 Phố Vân Trì, Phường Minh Khai, Quận Bắc Từ Liêm, Hà Nội. Nhà một tầng vừa mới xây xong, đầy đủ tiện nghi (Điều hoà, nóng lạnh ...). Nhà có gác xép lửng, phòng vệ sinh rộng rãi. An toàn cháy nổ tuyệt đối khách thuê sẽ là người ở đầu tiên. Nhà gần chợ, trường học, ga đường sắt trên cao vừa đi vào vận hành (Ga Hà Nội-Nhổn), các tuyến xe bus, từ nhà ra các phương tiện công cộng không quá 500m. Đường vào nhà thông thoáng. Ai có thiện chí thuê xin vui lòng liên hệ chính chủ Anh Ngô Quang Huy qua số điện thoại 0926890375 / 0989135996 Trân trọng cảm ơn!",
        "url": "https://phongtro123.com/phong-tro-co-gac-lung-moi-xay-rong-rai-cho-thue-tu-1-den-2-nguoi-gia-thoa-thuan-2-pr663647.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/09/03/9872d7a4-7ebe-4877-8d7d-f069556a4b90_1725343113.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Chinh chủ cho thuê phòng trọ mới xây, gần chợ, trường học, ga đường sắt Hà Nội - Nhổn, xe Bus",
        "rent_fee": 3.0,
        "acreage": "22 m2",
        "detail_address": "51 Đường Vân Trì, Phường Minh Khai, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Chính chủ cho thuê phòng trọ diện tích sử dụng 22-33 m2 tại ngõ 51, Phố Vân Trì, Phường Minh Khai, Quận Bắc Từ Liêm, Hà Nội. Nhà một tầng vừa mới xây xong, đầy đủ tiện nghi (Điều hoà, nóng lạnh ...). Nhà có gác xép lửng, phòng vệ sinh rộng rãi. An toàn cháy nổ tuyệt đối, khách đến xem đảm bảo ưng ý ngay về điểm này. Khách thuê sẽ là người ở đầu tiên. Nhà gần chợ, trường học, ga đường sắt trên cao vừa đi vào vận hành (Ga Hà Nội-Nhổn), các tuyến xe bus, từ nhà ra ga đường sắt và các bến xe bus không quá 500m. Đường vào nhà thông thoáng. Ai có thiện chí thuê xin vui lòng liên hệ chính chủ Anh Ngô Quang Huy qua số điện thoại 0926890375 / 0989135996 Trân trọng cảm ơn!",
        "url": "https://phongtro123.com/chinh-chu-cho-thue-phong-tro-moi-xay-gan-cho-truong-hoc-ga-duong-sat-ha-noi-nhon-xe-bus-pr663640.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/09/03/1-anh-ngo-vao-nha_1725330297.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Phòng Full đồ KK 40m2 ở đc 5 người tại Đại Học Mỏ Giá 3,5tr",
        "rent_fee": 3.5,
        "acreage": "40 m2",
        "detail_address": "Đường Phạm Văn Nghị, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Phòng Full đồ KK 40m2 ở đc 5 người tại Đại Học Mỏ Giá 3,5tr Hỗ trợ 1tr cho thuê phòng trong tháng 7 tại Đại Học Mỏ Nội thất trong phòng gồm có -Phòng rộng 40m2 có sẵn 2 Giường đôi có thể ở 4 hoặc 5 người -Có Điều Hoà, Nóng Lạnh, Tủ Lạnh, Máy Giặt -Giường, Tủ, Chỗ để xe rộng rãi, Bếp Nấu ăn, -Ra vào bằng vân tay, Có Camara giám sát 24/24 An Ninh Tốt, Không chung chủ -Đi lại thuận tiện gần ngay các trường ĐH lớn như Mỏ, Tài Chính, HVCS, y tế cộng đồng….. Phù hợp với hộ Gia Đình và những bạn sinh viên cần một chỗ ở tiện nghi đầy đủ Liên hệ: 0988 584 566 để xem nhà",
        "url": "https://phongtro123.com/phong-full-do-kk-40m2-o-dc-5-nguoi-tai-dai-hoc-mo-gia-3-5tr-pr660932.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "TẶNG 500K Cho ai thuê Phòng 3tr/ tháng gần Công Viên Hòa Bình",
        "rent_fee": 3.0,
        "acreage": "30 m2",
        "detail_address": "Phạm Văn Nghị, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội",
        "description": "TẶNG 500K Cho ai thuê Phòng 3tr/ tháng gần Công Viên Hòa Bình Phòng đã được trang bị đầy đủ nội thất như : Giường, Tủ, Điều Hòa, Nóng Lạnh, Bàn Bếp …. Chỉ việc xác Vally về ở Khóa cửa bằng vân tay, Camara 24/24, Có chỗ để xe, Không chung chủ Vị trí gần ngay các trường Đại Học Lớn như: Mỏ, Tài Chính, Tài Nguyên Môi trường, Quốc Gia, Học Viên Cảnh Sát…… Liên hệ chính chủ : 0988.584.566",
        "url": "https://phongtro123.com/tang-500k-cho-ai-thue-phong-2-5tr-thang-gan-cong-vien-hoa-binh-pr650200.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/03/25/363310534-9652562281480505-7485981975834662634-n_1711335597.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho Thuê Phòng Trọ Cao Cấp - Không Gian Sống Đẳng Cấp Tại Gần Học viện Hành chính QG (Xuân La), ĐH TC-NH (P.V.Đồng)",
        "rent_fee": 4.5,
        "acreage": "17 m2",
        "detail_address": "Phường Xuân Đỉnh, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Bạn đang tìm kiếm một nơi ở lý tưởng, đầy đủ tiện nghi, an ninh đảm bảo và môi trường sống thoải mái? * Vị Trí Đắc Địa Nằm tại ngõ 333 Xuân Đỉnh, vị trí thuận tiện di chuyển đến các khu vực trung tâm, trường học ĐH Tài chính Ngân hàng, Điện lực, Học viện tài chính, ĐH Nội vụ..., công ty và các khu tiện ích như TTTM Lotte, phố Ẩm thực Đỗ Nhuận, Nguyễn Xuân Khoát,... * Tiện Nghi Hiện Đại Phòng rộng rãi: Nhà mới xây 7 tầng, Diện tích từ [16-18m²] với thiết kế thông minh, tận dụng tối đa không gian sử dụng. Nội thất đầy đủ: Giường, tủ quần áo, điều hòa, nóng lạnh, tủ lạnh, máy giặt, bếp từ, chậu rửa, vệ sinh khép kín... Internet tốc độ cao: Wifi mạnh mẽ đáp ứng mọi nhu cầu làm việc, giải trí của bạn. * Dịch Vụ Và Tiện Ích Đặc Biệt An ninh 24/7: Hệ thống camera giám sát, bảo vệ an ninh nghiêm ngặt, đảm bảo sự an tâm tuyệt đối. Cửa khóa vân tay, Thang máy hiện đại, hệ thống PCCC tiêu chuẩn quốc tế Khu vực để xe: Rộng rãi, sạch sẽ. Sân thượng phơi đồ, thoáng mát Tiện ích xung quanh: Gần chợ Xuân Đỉnh, công viên Hòa Bình, phòng gym, siêu thị, quán cà phê… * Giá Thuê Hấp Dẫn Nhà mới xây, đang hoàn thiện nội thất, bàn giao như ảnh mẫu. Từ ngày 01/9/2024 bắt đầu đón khách thuê vào ở. Giá thuê chỉ từ 4.5tr VND/tháng. Bao gồm các dịch vụ tiện ích cơ bản. Hãy liên hệ ngay để nhận được ưu đãi tốt nhất! Hotline/Zalo: 0973.586.338",
        "url": "https://phongtro123.com/cho-thue-phong-tro-cao-cap-khong-gian-song-dang-cap-tai-gan-hoc-vien-hanh-chinh-qg-xuan-la-dh-tc-nh-p-v-dong-pr662922.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/08/21/3-anh-phong-mau-3_1724222135.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Ở ghép Homestay xịn sò 60 Văn Hội Bắc Từ Liêm từ 1tr7 bao đnc",
        "rent_fee": 1.7,
        "acreage": "20 m2",
        "detail_address": "60 Văn Hội, Phường Đức Thắng, Quận Bắc Từ Liêm, Hà Nội",
        "description": "️Địa chỉ: 60 Phố Văn Hội- Bắc Từ Liêm- HN Giá: 1tr7- 1tr8-1tr9- 2tr bao full (ko phát sinh chi phí) LƯU Ý: Khách thuê 1th - 2th đồng giá 2tr bao full Khách thuê dưới 6th +100k/giá mỗi phòng Khách thuê 6th trở lên giá phòng như trên TOÀ MỚI XÂY Đóng 1 cọc 1 Hợp đồng linh hoạt 1th-2th-3th-4th-5th-6th Ngõ ôtô rộng rãi View bao đẹp Gần Chợ, các trường ĐH , Bệnh Viện..vv 1 phòng 4 người Nhà vệ sinh kép kín Nhà để xe siêu rộng 2 Thang máy Ra vào dấu vân tay Giờ giấc tự do Có người dọn dẹp vệ sinh Có cây lọc nước uống miễn phí Camera an ninh, Pccc tiêu chuẩn FULL ĐỒ ĐẦY ĐỦ Điều hòa, nóng lạnh, máy giặt, tủ lạnh, wifi, bếp từ, nồi niêu xoong chảo bát đũa, tủ đồ cá nhân có khóa. ĐƯỢC CẤP sẵn Chăn- Ga- Gối- Đệm Chỉ cần xách vali là vào ở thôi ĐẶC BIỆT Cho thuê theo ngày Khách thuê từ 10 trở xuống Giá 150k/ngày+ 500k cọc Khách thuê từ 10 ngày trở lên Giá 120k/ngày+ 500k cọc Nhận từ 5 ngày Sđt dẫn: 0865825916 LƯU Ý: CẦN LH 30' TRƯỚC KHI QUA",
        "url": "https://phongtro123.com/o-ghep-homestay-xin-so-60-van-hoi-bac-tu-liem-tu-1tr7-bao-dnc-pr661044.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/07/28/1000001951_1722132060.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "CÓ PHÒNG TRỌ CAO CẤP CHO SINH VIÊN THUÊ GẦN HỌC VIỆN TÀI CHÍNH, ĐH MỎ - ĐỊA CHẤT, ĐH Y TẾ CÔNG CỘNG",
        "rent_fee": 1.0,
        "acreage": "25 m2",
        "detail_address": "Cầu Vồng, Phường Đức Thắng, Quận Bắc Từ Liêm, Hà Nội",
        "description": "- Vị trí: Cạnh Học viện tài chính (Trường cũ = 80m; Trường mới = 220m); Cách ĐH mỏ địa chất = 250m; ở khu tập thể cán bộ cao cấp, môi trường văn hóa, an ninh tốt. - Nhà đẹp, khang trang hiện đại, phòng rộng 20- 25 M2, sạch sẽ, thoáng mát, yên tĩnh - Phòng có điều hòa, giường, tủ đựng quần áo... - Công trình phụ rộng rãi, nóng lạnh đầy đủ và thiết bị vệ sinh cao cấp. - Nguồn nước sinh hoạt: Nước máy sạch đạt tiêu chuẩn quốc gia. - Có Internet cáp quang siêu tốc, truyền hình cáp. - Giá thuê theo thỏa thuận. - Ưu tiên cho sinh viên nhập học năm 2024 Xin vui lòng liên hệ: 039. 412. 6368; 086.703. 3256",
        "url": "https://phongtro123.com/co-phong-tro-cao-cap-cho-sinh-vien-thue-gan-hoc-vien-tai-chinh-dh-mo-dia-chat-dh-y-te-cong-cong-pr661253.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/07/30/nha-3_1722346857.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "CHO THUÊ GẤP - PHÒNG TRỌ GẦN HỒ TÙNG MẬU, CẦU DIỄN",
        "rent_fee": 4.0,
        "acreage": "30 m2",
        "detail_address": "59 Văn Tiến Dũng, Phường Phúc Diễn, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Địa chỉ : 59 Đường Văn Tiến Dũng Quận Bắc Từ Liêm Phòng đơn khép kín, giường tầng , tủ, điều hòa, nóng lạnh, máy giặt ,có thang máy Nội thất : đầy đủ Diện tích : 30m2, có cửa sổ Dịch vụ : Điện 3,500vnđ/số, Nước 30k/khối Dịch vụ chung : 150.000vnđ/ người ( thang máy, vệ sinh, wifi, máy giặt)",
        "url": "https://phongtro123.com/cho-thue-gap-phong-tro-gan-ho-tung-mau-cau-dien-pr661510.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "CÒN 1 PHÒNG CHO THUÊ Ở XUÂN ĐỈNH",
        "rent_fee": 3.0,
        "acreage": "25 m2",
        "detail_address": "Ngõ 205 Đường Xuân Đỉnh, Phường Xuân Đỉnh, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Mình chính chủ còn trống phòng tại Ngõ 205 Xuân Đỉnh Chỗ để xe free, giờ giấc tự do, không ở chung với chủ. Phòng có sẵn điều hoà, nóng lạnh, vệ sinh khép kín. Ngõ rộng rãi, không sâu, dễ dàng đi lại. Bếp riêng, có ban công. GIÁ CÔNG KHAI + Dịch vụ: Điện: 4k/số Mạng: 50k/phòng Nước: 80k/người Rác:20k/ người + Giá phòng: 3triệu, liên hệ số 0965077222 hoặc 0983565523 để biết thêm chi tiết.",
        "url": "https://phongtro123.com/con-1-phong-cho-thue-o-xuan-dinh-pr661208.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Chính chủ cho thuê CCMN mới 100%, đầy đủ tiện ích, vị trí thuận lợi",
        "rent_fee": 3.5,
        "acreage": "23 m2",
        "detail_address": "15 Ngõ 41 Văn Trì 3 Đường Phú Minh, Phường Minh Khai, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Nhà và nội thất mới 100% Nội thất + tiện nghi : Điều hòa, nóng lạnh, giá bát, giường, tủ quần áo, wifi... máy giặt chung, gửi xe free rộng rãi. Nhà bao sạch sẽ, thoáng mát, chủ nhà thân thiện dễ tính Nằm trung tâm chợ, vinmart Vị trí : Gần các trường đại học : ĐH Công Nghiệp, Thương Mại, Cao đẳng FFPT ; gần đường lớn; gần ga tàu điện S02 tuyến T3 Nhổn - ga Hà Nội Không chung chủ, giờ giấc thoải mái, khoá cửa vân tay, camera an ninh. Hệ thống PCCC hiện đại tự động chữa cháy, có lối thoát hiểm",
        "url": "https://phongtro123.com/chinh-chu-cho-thue-ccmn-moi-100-day-du-tien-ich-vi-tri-thuan-loi-pr655436.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ trong khu Quân đội. Gần ga đường sắt trên cao",
        "rent_fee": 2.2,
        "acreage": "16 m2",
        "detail_address": "Đường số 32, Phường Phú Diễn, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Cho thuê phòng trọ trong khu Quân đội. Nhà 5 tầng - an ninh tốt Gần ga đường sắt trên cao Gần bến xe buýt, gần trường ĐH Tài Nguyên Môi trường. Máy giặt chung. Xe tầng 1 free Nội thất cơ bản (Điều hòa, nóng lạnh, gường tủ bàn học ..) Điện 3700 đ/1 số điện Nước 80.000 đ/ người; internet 50.000 đ/ người. Giá từ 2 tr đến 2,5 tr Liên hệ 0336782205.",
        "url": "https://phongtro123.com/cho-thue-phong-tro-trong-khu-quan-doi-gan-ga-duong-sat-tren-cao-pr660422.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/450x300/fit/2025/01/03/15cbc86a07e4babae3f534_1735877542.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "CHÍNH CHỦ CHO THUÊ PHÒNG TRỌ NGÕ 467 PHẠM VĂN ĐÔNG",
        "rent_fee": 3.0,
        "acreage": "30 m2",
        "detail_address": "Số 33, Ngõ 467 Phạm Văn Đồng Phạm Văn Đồng, Phường Cổ Nhuế 1, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Cách cao đẳng du lịch, đại học điện lực 5 phút đi xe Nội thất cơ bản, thang máy,máy giặt chung, gửi xe free 28m2 không giới hạn người ở Dv: điện 3k7, nước 80k/1n, wifi 100k/p, vệ sinh 30k, máy giặt chung 50k/n, xe free",
        "url": "https://phongtro123.com/chinh-chu-cho-thue-phong-tro-ngo-467-pham-van-dong-pr660148.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/07/16/z5634397844908-242083da1986d704fb6e248d47e3c9d5_1721106376.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    }
]