[
    {
        "title": "KHAI TRƯƠNG CCMN XỊN SÒ PHẠM VĂN ĐỒNG, BẮC TỪ LIÊM",
        "rent_fee": 5.5,
        "acreage": "30 m2",
        "detail_address": "số 47 ngõ 521 Đường Phạm Văn Đồng, Phường Cổ Nhuế 1, Quận Bắc Từ Liêm, Hà Nội",
        "description": "KHAI TRƯƠNG CCMN XỊN SÒ PHẠM VĂN ĐỒNG, BẮC TỪ LIÊM Studio 30m2 có ban công Đối diện Mega market, Tòa A6 Bình An City, Green Star, Vincom PVĐ Nội thất : Điều hòa , Bình Nóng Lạnh , Tủ Quần Áo, Kệ Bếp + Tủ bếp trên - dưới, HÚT MÙI , Máy giặt chung, sẵn TỦ LẠNH, bếp điện đôi Giá: 5tr5 LH: 0383793354",
        "url": "https://phongtro123.com/khai-truong-ccmn-xin-so-pham-van-dong-tran-cung-pr673127.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2025/01/03/15cbc86a07e4babae3f534_1735877542.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "0383793354",
        "contact_name": "Trần Thế Anh"
    },
    {
        "title": "Chính chủ khai trương tòa mới ngõ 401 Cổ Nhuế - Bắc Từ Liêm",
        "rent_fee": 4.1,
        "acreage": "23 m2",
        "detail_address": "Ngõ 401 Cổ Nhuế, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội",
        "description": "NHÀ MỚI VỪA HOÀN THIỆN ngõ 401 Cổ Nhuế - Bắc Từ Liêm. CHÍNH CHỦ CẦN CHO THUÊ NHÀ: Giao thông thuận tiện, ngõ thoáng. Diện tích: 20-23m/phòng Nhà xây đầy đủ công năng, full thiết bị nội thất cơ bản gồm: giường, tủ áo, tủ bếp, bàn ghế, điều hoà, nóng lạnh, máy giặt chung, thang máy và đặc biệt là PCCC đầy đủ chỉ việc xách vali vào ở. Giá: 4xxx",
        "url": "https://phongtro123.com/chinh-chu-khai-truong-toa-moi-ngo-401-co-nhue-bac-tu-liem-pr669453.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/11/11/z6016365023996-fbb538b014350ab395c710b32fea541b_1731300939.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "0944892789",
        "contact_name": "Nguyễn việt tiến"
    },
    {
        "title": "CHO THUÊ PHÒNG TRỌ KHÉP KÍN, GIÁ RẺ, FULL ĐỒ - ĐÔNG NGẠC, BẮC TỪ LIÊM",
        "rent_fee": 1.8,
        "acreage": "18 m2",
        "detail_address": "Số 34 ngõ 23 Đường Nhật Tảo, Phường Đông Ngạc, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Cho thuê phòng trọ khép kín, giá rẻ, full đồ. - Diện tích 18m2, có gác xép - Giường ngủ - Tủ quần áo - Điều hòa Inverter - Bình nóng lạnh - Đèn sưởi - Sen vòi tắm, chậu rửa mặt - Bàn bếp, chậu rửa bát - Wifi, camera an ninh - Thẻ kiểm soát ra vào nhà trọ - Hệ thống báo cháy tự động, bình chữa cháy - sân phơi quần áo rộng - Cầu thang, hành lang, sân để xe máy rộng, có người quét dọn sạch sẽ... - An ninh tốt, yên tĩnh, không ồn ào. - Hạn chế giờ: Từ 23h30 đến 5h. - Gần khu nhà cao tầng Sunshine Ciputra - Địa chỉ: Số nhà 34 ngõ 23 phố Nhật Tảo, phường Đông Ngạc, quận Bắc Từ Liêm, Hà Nội. - Giá thuê: 1,800,000đ/tháng. Internet 50,000đ/tháng. Điện 4.000đ/số, nước 25.000đ/khối. - Liên hệ: Anh Thành – 0903489258",
        "url": "https://phongtro123.com/cho-thue-phong-tro-khep-kin-gia-re-full-do-pr672549.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/12/23/a1_1734920163.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Chính chủ cho thuê phòng tại số 3 ngõ 347/57 Cổ Nhuế",
        "rent_fee": 1.9,
        "acreage": "20 m2",
        "detail_address": "Số 3 Ngõ 347/57 Đường Cổ Nhuế, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Chính chủ cho thuê nhà mặt đất - số 3 ngõ 347/57 Cổ Nhuế Diện tích 20m2 Cổng ngõ an ninh = vân tay Giờ giấc thoải mái Để xe ngoài sân, không lo cháy nổ Free internet tốc độ cao xem youtube 4k không giật Có điều hòa, nóng lạnh",
        "url": "https://phongtro123.com/chinh-chu-cho-thue-nha-mat-dat-so-3-ngo-347-57-co-nhue-pr672943.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/12/29/z5721445369518-f1bb667387675b85ae8ace6ebdd6d172_1735439898.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Phòng khép kín full đồ tại HV Tài chính giá 3tr",
        "rent_fee": 3.0,
        "acreage": "30 m2",
        "detail_address": "69 Đường Phạm Văn Nghị, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Tặng 1tr cho khách thuê phòng tại Cổ Nhuế Hiện tại mình đang trống 2 phòng khép kín rộng 30m2 đã có full đồ Giường, Tủ, Điều Hoà, Nóng Lạnh, Tủ Lạnh ....giá thuê từ 3tr đến 3,5tr từng phòng. Có thể ở được 2-3 người - Mình sẽ tặng 1tr cho bạn nào chốt thuê phòng trong tháng 11 này - Phòng có cửa sổ ban công thoáng mát, Có chỗ để xe tầng 1, Có bếp nấu ăn - Ra vào bằng vân tay, Giờ giấc tự do không chung chủ - Ô tô đỗ trước của nhà, Đi lại thuận tiện gần chợ và các trường Đại Học lớn như Mỏ, Tài Chính, Công Nghiệp, HV cảnh sát - Ngoài ra mình cũng đang tuyển CTV đăng bài hoa hồng 40%/ phòng: bạn nào quan tầm IB cho mình bạn nhé - Địa chỉ : Số 69 Khu B tập thể Học Viện Cảnh Sát Cơ sở 1 (trên đường Phạm Văn Nghị) - Liên hệ Zalo: 0988584566 để xem nhà ngay các bạn nhé.",
        "url": "https://phongtro123.com/tang-1tr-cho-khach-thue-phong-tai-co-nhue-pr668609.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê căn hộ dịch vụ, đầy đủ tiện nghi tại số 5, ngách 29, ngõ 442 Phạm Văn Đồng, Phường Cổ Nhuế",
        "rent_fee": 4.8,
        "acreage": "25 m2",
        "detail_address": "5, ngách 29, ngõ 442 Phạm Văn Đồng, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội",
        "description": "KHAI TRƯƠNG CĂN HỘ DỊCH VỤ Vị trí: Ngõ 442/29 Phạm Văn Đồng, Bắc Từ Liêm, Hà Nội. (200m ra đường Phạm Văn Đồng, gần Bộ Công An, Ngoại Giao đoàn, ĐH Quốc Gia, ĐH Sư Phạm, Học viện Tài chính ...) ----------------------------- Setup Full nội thất như hình: tủ lạnh, bếp từ đơn, giường tủ, nóng lạnh, điều hoà, hút mùi, chăn ga gối đệm, máy giặt chung… Ban công riêng + cửa sổ thoáng mỗi phòng. Thang máy + Hệ thống PCCC đầy đủ Chỗ để xe ngay tại tầng 1 Không chung chủ. ----------------------------- Giá chỉ từ: 4.xxx (x nhỏ xinh) Chính chủ: SĐT/zalo 0916 187 384 Mrs Hằng",
        "url": "https://phongtro123.com/cho-thue-can-ho-dich-vu-day-du-tien-nghi-2-pr671828.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "cho thuê phòng trọ gia đình khép kín giá rẻ nhất Hà Nội",
        "rent_fee": 3.0,
        "acreage": "30 m2",
        "detail_address": "Số 5 ngõ 5 Đường Võ Quý Huân, Phường Phúc Diễn, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Cho thuê phòng trọ khép kín ( ưu tiên gia đình, người đi làm) có đủ nóng lạnh. Diện tích khoảng 30m2. Đc: đường Văn Tiến Dũng ( cạnh UBND phường Phúc Diễn). An ninh đảm bảo Giá 3tr có thương lượng nếu thiện chí ở lâu dài. Lh: 0974096421 / 0836669975",
        "url": "https://phongtro123.com/cho-thue-phong-tro-gia-dinh-o-gia-re-o-ha-noi-pr671728.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "CHO THUÊ PHÒNG TRỌ GIÁ RẺ TẠI 521 CỔ NHUẾ - BẮC TỪ LIÊM – HÀ NỘI .",
        "rent_fee": 2.5,
        "acreage": "36 m2",
        "detail_address": "521/36/58 Cổ Nhuế, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Nhà mình 5 tầng chung cư mini cho thuê khép kín từng tầng . Khu nhu ở sạch sẽ thoáng mát ,khu dân trí cao ,an ninh tuyệt đối . - Diện tích : 1 tầng - 36m2 - 1 tầng gồm có: 2 phòng ở, 1 vệ sinh khép kín có nóng lạnh, sen bệt đầy đủ, 1 ban công trước phơi quần áo, 1 chỗ nấu ăn phía sau riêng biệt nên ko ám mùi vào phòng. Có điều hòa - Điện nước giá bình dân - Ngõ trước nhà rộng 3m nên thoáng mát thuận tiện - Chỗ để xe máy, xe đạp tại tầng 1 miễn phí - Nhà trong ngõ nhưng gần chợ, có thể đi lại từ các ngõ 347, 521, 401 đường Cổ Nhuế và có ngõ rộng ra đường K3 - Nhà nằm giữa khu vực Đại học Mỏ, tài chính và Học viện cảnh sát Giá thuê tầng 4: 2,5 triệu/ tháng.",
        "url": "https://phongtro123.com/cho-thue-phong-tro-gia-re-tai-521-co-nhue-bac-tu-liem-ha-noi-pr671288.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/12/04/5b11bfb1-img-2765_1733326561.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng 20m2 khép kín gần Goldmark City",
        "rent_fee": 2.5,
        "acreage": "20 m2",
        "detail_address": "23 ngách 332/7/24 Hoàng Công Chất, Phường Phú Diễn, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Chính chủ cần cho thuê phòng 20m2 khép kín tại khu tập thể học viện tài chính - Phòng sẵn giường, điều hoà, nóng lạnh - Nằm trong khu tập thể HVTC phân lô ô tô vào tận nhà, cách Goldmark City 100m, gần nhiều trường đại học như Đại học thương mại, Tài Nguyên Môi Trường.... Liên hệ chính chủ 0972824588",
        "url": "https://phongtro123.com/cho-thue-phong-20m2-khep-kin-gan-goldmark-city-pr664481.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/09/15/img-4091_1726397675.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê phòng trọ đầy đủ nội thất Cổ Nhuế",
        "rent_fee": 1.9,
        "acreage": "20 m2",
        "detail_address": "6A Phạm Văn Nghị, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Cho thuê phòng trọ - Khu Tập thể tổng cục 2 TDP số 3, Đường Phạm Văn Nghị, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội - giá 1tr9- 2tr5 Tiện ích -Gần trường học, chợ, siêu thị, bệnh viện, trạm xe bus, trung tâm thương mại... Tiện nghi có sẵn Nội thất: giường, tủ quần áo, bàn ghế, điều hòa, tủ lạnh, máy giặt..., nóng lạnh ️ Chỉ cần xách Vali đến ở Chính sách và điều kiện thuê Giờ giấc (tự do) - Đối tượng ưu tiên: sinh viên, người đi làm Thông tin liên hệ Số điện thoại: 0972.381.553 (chị Trà)",
        "url": "https://phongtro123.com/cho-thue-phong-tro-day-du-noi-that-co-nhue-pr670605.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Phòng 2,5tr full đồ cách Đại Học Mỏ 500m",
        "rent_fee": 2.5,
        "acreage": "20 m2",
        "detail_address": "44 khu B tập thể học viện cảnh sát Phạm Văn Nghị, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Phòng 2,5tr full đồ cách Đại Học Mỏ 500m Nội Thất: Giường, Tủ, Điều Hòa, Nóng Lạnh, Máy giặt Khóa cửa bằng vân tay, Camara 24/24 An Ninh tốt Vệ sinh khép kín Không chung chủ Giá phòng 2,5tr Phòng căn góc có 2 cửa sổ thoáng mát Liên hệ: 0988.584.566 Địa chỉ: Số 44 khu B Tập thể Học viện Cảnh Sát cơ sở 1 Cách Đại Học Mỏ 500m, Đại Học Tài Chính hơn 1km",
        "url": "https://phongtro123.com/phong-2-5tr-full-do-cach-dai-hoc-mo-500m-pr634770.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "2.5tr Phòng Khép Kín có đủ Điều Hoà, Nóng Lanh tại HV Tài Chính",
        "rent_fee": 2.5,
        "acreage": "40 m2",
        "detail_address": "44 Đường Phạm Văn Nghị, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội",
        "description": "2.5tr Phòng Khép Kín có đủ Điều Hoà, Nóng Lanh tại HV Tài Chính ️ Nhà nằm ngay mặt đường lớn ô tô đỗ cửa, Căn góc 3 mặt thoáng nên phòng nào cũng có 2, 3 cửa sổ thoát mát ️ Ngay dưới nhà là chợ nên thuận tiện cho việc ăn uống và ️ Ngoài ra nhà đã trang bị hệ thống thang cứng thoát hiểm, bình cứu hoả từng phòng đề an toàn hơn trong công tác PCCC Nội thât trong phòng gồm có - Có Điều Hoà, Nóng Lạnh, Tủ Lạnh, Máy Giặt - Giường, Tủ, Chỗ để xe rộng rãi, Bếp Nấu ăn, An Ninh Tốt Gần ngay các trường ĐH lớn như Mỏ, Tài Chính, HVCS….. Phù hợp với hộ Gia Đình và những bạn sinh viên cần một chỗ ở tiện nghi đầy đủ Liên hệ zalo 0988584566 để được tư vấn và xem nhà",
        "url": "https://phongtro123.com/2-5tr-phong-khep-kin-co-du-dieu-hoa-nong-lanh-tai-hv-tai-chinh-pr661059.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "3,5tr phòng Khép Kín có ĐH, NL, TL, gần Học Viện Tài Chính",
        "rent_fee": 3.5,
        "acreage": "30 m2",
        "detail_address": "Phạm Văn Nghị, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội",
        "description": "3,5tr phòng khép kín có ĐH, NL, TL, gần học viện tài chính Hiện tại mình đang trống 1 phòng diện tích 30m2 khép kín đã có đủ đồ, Giường, Tủ, Điều Hoà, Nóng Lạnh, Tủ Lanh, Máy Giặt gần Học viện Tài Chính - Phòng rộng thoáng mát có cửa sổ và ban công - Ngõ trước nhà rộng ô tô đỗ cửa - Để xe tầng 1 không mất tiền, ra vào bằng vân tay - Nhà gần Các trường Đại học lớn như Mỏ, Tài Chính, HV Cảnh Sát, Công Nghiệp... - Phù hợp với hộ gia đình chỉ việc xách vally về ở được luôn Liên hệ xem nhà qua zalo : 0988, Năm tám bốn , 566",
        "url": "https://phongtro123.com/3-5tr-phong-khep-kin-co-dh-nl-tl-gan-hoc-vien-tai-chinh-pr666965.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "2,5tr phòng khép kín full đồ gần Học Viện Tài Chính",
        "rent_fee": 2.5,
        "acreage": "25 m2",
        "detail_address": "Phạm Văn Nghị, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội",
        "description": "2,5tr phòng khép kín full đồ gần Học Viện Tài Chính Hiện tại mình đang có phòng 25m2 khép kín gần HVTC giá 2,5tr - Nội thất trong phòng gồm có: + Giường, Tủ, Điều Hoà, Nóng Lạnh, Máy giặt... + Có chỗ để xe tầng 1, ra vào bằng vân tay, có camara giám sát 24/24 + Giờ giấc tự do không chung chủ - Trước cửa nhà chợ nên rất tiện lợi. ô tô đỗ cửa nhà - Nhà đã trang bì đầy đủ hệ thống PCCC an toàn cho các bạn khi thuê trọ - Nhà gần gần các trường đại học lớn như : Mỏ, Học viện cảnh sát, ĐH Công Nghiệp .... Bạn nào quan tâm thì liên hệ với mình qua zalo: 0988, năm tám bốn, 566",
        "url": "https://phongtro123.com/2-5tr-phong-khep-kin-full-do-gan-hoc-vien-tai-chinh-pr666412.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "2.6tr/Phòng ở được 4 người có Điều Hoà tại Học Viện Tài Chính",
        "rent_fee": 2.6,
        "acreage": "30 m2",
        "detail_address": "44 Đường Phạm Văn Nghị, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội",
        "description": "ĐC: số 44 khu B tập thể Học viện cảnh sát, Phạm Văn Nghị, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Hà Nội 2.6tr/Phòng ở được 4 người có Điều Hoà tại Học Viện Tài Chính ️ Hiện tại nhà mình đang còn 1 phòng 2,6tr đã có Giường, tủ Điều Hoà có thể ở được từ 4 đến 5 người gần Học Viện Tài Chính ️ Gần ngay các trường ĐH lớn như Mỏ, Tài Chính, HVCS… ️ Ra vào bằng vân tay, camara giám sát 24/24 Có chỗ để xe, Ô tô đỗ cửa, chợ ngay trước cửa nhà, Giờ giấc tự do không chung chủ ️ Cọc 1 tháng và đóng tiền một tháng 1 lần, Có chỗ để xe Nếu bạn nào quan tâm có thể IB với mình qua Zalo để mình có thể trả lời ngay cho các bạn chi tiết hơn về căn phòng Zalo của mình là 0️⃣ 9️⃣ 8️⃣ 8️⃣ 5️⃣ 8️⃣ 4️⃣ 5️⃣ 6️⃣ 6️⃣ gọi và Ib với mình ngay nhé",
        "url": "https://phongtro123.com/2-6tr-phong-o-duoc-4-nguoi-co-dieu-hoa-tai-hoc-vien-tai-chinh-pr664747.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/09/19/z4917964563302-70a3b744bee7d10222b341b267a2ea2c_1726715032.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "CĂN HỘ 1 PHÒNG NGỦ TÁCH BẾP MỚI XÂY, GIÁ SIÊU RẺ CHỈ TỪ 3TR9 TẠI TÀI NGUYÊN MÔI TRƯỜNG, PHÚ DIỄN",
        "rent_fee": 4.0,
        "acreage": "34 m2",
        "detail_address": "Phú Diễn, Phường Phú Diễn, Quận Bắc Từ Liêm, Hà Nội",
        "description": "CĂN HỘ STUDIO 1 PHÒNG NGỦ TÁCH BẾP GIÁ SIÊU HẤP DẪN CHỈ TỪ 3TR9 NẰM TẠI VỊ TRÍ ĐẮC ĐỊA Ở TÀI NGUYÊN MÔI TRƯỜNG, PHÚ DIỄN Giá thuê căn hộ đã bao gồm VAT, chỉ từ 3tr9 - 4tr5 Vị trí: Phú Diễn - Bắc Từ Liêm ------------ Căn hộ 1 phòng ngủ tách bếp, cửa sổ lớn phù hợp với gia đình trẻ Đầy đủ nội thất mới tinh Ra vào bằng cửa cổng vân tay Căn hộ được trang bị hệ thống an ninh hiện đại, camera giám sát 24/7, đảm bảo an toàn PCCC Căn hộ được trang bị đầy đủ thiết bị PCCC và thang thoát hiểm ------------ Gọi ngay 0799174781 Bích Thuỷ (sms/zalo) để được tư vấn nhanh nhất",
        "url": "https://phongtro123.com/can-ho-1-phong-ngu-tach-bep-moi-xay-gia-sieu-re-chi-tu-3tr9-tai-tai-nguyen-moi-truong-phu-dien-pr669128.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/11/06/1_1730881581.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "TÒA MỚI XÂY FULL NỘI THẤT KHU VỰC ĐÔNG NGẠC, BẮC TỪ LIÊM",
        "rent_fee": 3.9,
        "acreage": "29 m2",
        "detail_address": "Đường Đông Ngạc, Phường Đông Ngạc, Quận Bắc Từ Liêm, Hà Nội",
        "description": "TÒA MỚI XÂY FULL NỘI THẤT KHU VỰC ĐÔNG NGẠC, BẮC TỪ LIÊM Tất cả chỉ từ 4trX Ví trí: Gần y tế công cộng, học viện tài chính cơ sở mới, đường Đông Ngạc (Kẻ Vẽ), gần chợ Nội thất đầy đủ: Bàn, giường, nóng lạnh, kệ bếp, tủ bếp, tủ lạnh, .... Có 2 dạng phòng studi và gác xép Có máy giặt chung, khóa cổng vân tay, để xe tầng 1 Liên hệ Hương Lan 0347193442 để được tư vấn và dẫn đi coi phòng ngay.",
        "url": "https://phongtro123.com/toa-moi-xay-full-noi-that-khu-vuc-dong-ngac-bac-tu-liem-pr668914.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/11/04/1_1730716373.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "Cho thuê căn hộ mini - Xuân Đỉnh, Bắc Từ Liêm, HN",
        "rent_fee": 4.0,
        "acreage": "22 m2",
        "detail_address": "Xuân Đỉnh, Phường Xuân Đỉnh, Quận Bắc Từ Liêm, Hà Nội",
        "description": "Trống 1 phòng ban công như hình; Địa chỉ : Ngõ 205 Xuân Đỉnh ; Phòng ban công - giá 4tr ; Nội thất : giường, tủ , tủ lạnh, nóng lạnh,điều hòa, hút mùi,máy giặt chung...thang máy ; - Đóng 1 cọc 1 . chi tiết ib 0339172 882",
        "url": "https://phongtro123.com/cho-thue-phong-tro-chung-cu-mini-pr668922.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/11/04/xd_1730730935.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "CHO THUÊ 1 NGỦ 1 KHÁCH BAN CÔNG ĐẦY ĐỦ NỘI THẤT NẰM NGAY PHÚ KIỀU, CẦU DIỄN",
        "rent_fee": 4.3,
        "acreage": "35 m2",
        "detail_address": "Đường Phú Kiều, Phường Phúc Diễn, Quận Bắc Từ Liêm, Hà Nội",
        "description": "CHO THUÊ 1 NGỦ 1 KHÁCH BAN CÔNG ĐẦY ĐỦ NỘI THẤT NẰM NGAY PHÚ KIỀU, CẦU DIỄN, BẮC TỪ LIÊM 1 ngủ 1 khách, diện tích rộng rãi Ban công lớn thoáng mát Đầy đủ nội thất mới tinh Giờ giấc tự do, ra vào bằng cửa cổng vân tay Đầy đủ tiện nghi, thang máy, an ninh bảo vệ 24/7 Liên hệ 0799174781 Bích Thuỷ để được xem phòng nhanh nhất",
        "url": "https://phongtro123.com/cho-thue-1-ngu-1-khach-ban-cong-day-du-noi-that-nam-ngay-phu-kieu-cau-dien-pr668861.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/11/03/z5928265955719-0ab2032ea34f5f49aa9cd8c54e53321e_1730651718.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    },
    {
        "title": "CHO THUÊ STUDIO BAN CÔNG, CỬA SỔ LỚN, ĐẦY ĐỦ NỘI THẤT MỚI, NẰM NGAY CẦU DIỄN, CỔ NHUẾ",
        "rent_fee": 4.2,
        "acreage": "30 m2",
        "detail_address": "Cầu Diễn, Phường Phúc Diễn, Quận Bắc Từ Liêm, Hà Nội",
        "description": "CHO THUÊ STUDIO BAN CÔNG, CỬA SỔ LỚN, ĐẦY ĐỦ NỘI THẤT MỚI, NẰM NGAY CẦU DIỄN, CỔ NHUẾ Studio ban công lớn thoáng mát Giờ giấc tự do, ra vào bằng cửa cổng vân tay Thang máy, thang bộ và thang thoát hiểm đầy đủ Căn hộ an ninh, camera 24/7 Diện tích rộng rãi Liên hệ 0799174781 Bích Thuỷ để được tư vấn nhanh nhất",
        "url": "https://phongtro123.com/cho-thue-studio-ban-cong-cua-so-lon-day-du-noi-that-moi-nam-ngay-cau-dien-co-nhue-pr668860.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/11/03/1_1730651404.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bắc Từ Liêm",
        "contact_phone": "",
        "contact_name": ""
    }
]