[
    {
        "title": "Cho thuê phòng trọ gần trường đại học tài chính marketing",
        "rent_fee": "1.8",
        "acreage": "20 m²2",
        "detail_address": "Lã Xuân Oai, Phường Trường Thạnh, Quận 9, Hồ Chí Minh",
        "description": "Cho thuê phòng trọ mới đẹp khu biệt thự Đông Tăng Long gần trường Đại Học Tài Chính Marketing. phòng mới sạch sẽ, cực kỳ thoáng mát, view đẹp, 1 nhà biệt thự chỉ có 5 phòng rất sạch sẽ yên tĩnh trong khu đô thị cao cấp, an ninh đảm bảo. Gần trường Đại học, gần chợ, siêu thị đầy đủ tiện ích. Giá: 1tr8/tháng LH: 0988931409",
        "url": "https://phongtro123.com/cho-thue-phong-tro-gan-truong-dai-hoc-tai-chinh-marketing-pr673695.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2025/01/17/z6031161673288-8331e1946cacfe69013f4991af3988c1_1737104629.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận 9",
        "contact_phone": "0988931409",
        "contact_name": "nguyễn thị kim phượng"
    },
    {
        "title": "Cho thuê phòng trọ mới sửa 7/2023 Đường Lương Thế Vinh, Phường Tân Thới Hòa, Quận Tân Phú (gần Đầm Sen)",
        "rent_fee": "1.8",
        "acreage": "20 m²2",
        "detail_address": "48/13 Đường Lương Thế Vinh, Phường Tân Thới Hòa, Quận Tân Phú, Hồ Chí Minh",
        "description": "Giá Phòng từ 1800k. Đang còn phòng 1800K đến xem đảm bảo ưng ý, cam kết hình đúng với thực tế. Phòng mới sửa chữa 5/2024, địa chỉ 48/13 Lương Thế Vinh Phường Tân Thế Hòa, Q.Tân Phú, nhà hẽm xe hơi lộ giới 5m, lắp đặt hệ thống phòng cháy chữa cháy 9/2023 Diện Tích 12m + 8m ( gác lững ) Phòng có tolet riêng, cửa sổ, ban công, có phòng dưới trệt Cho nấu ăn trong phòng, Ở được 2-4 người, bạn bè lại chơi thoãi mái. Miễn phí internet, wifi, truyền hình cáp, Camera 15 cái ( an ninh quan sát không góc chết ) Phòng Cháy Chữa Cháy lắp đặt từng phòng, lối đi, nơi để xe, xung quanh nhà đầy đủ Để xe trong sân nhà thoáng mát có người trông coi xe cộ. Vị trí gần Đầm Sen, thuận tiện qua lại Q.6, Q.11, Tân Phú Điện 3,5k/ 1 ký, nước 100k / 1 người, xe 100k/ 1 chiếc . Xe để sân sau nhà có người quản lý và trông coi ( không chung chủ ) giúp bạn có cảm giác an toàn, thoải mái Liên hệ: 0938 864 405 để gặp Cường Phạm (phone/zalo), Để biết thêm thông tin chi tiết và xem nhà trong ngày. Thiện chí đón tiếp khách thuê 24/7.",
        "url": "https://phongtro123.com/phong-tro-moi-xay-48-13-luong-the-vinh-phuong-tan-thoi-hoa-tan-phu-gan-dam-sen-pr603145.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Tân Phú",
        "contact_phone": "0938864405",
        "contact_name": "Cường Phạm"
    },
    {
        "title": "Chính chủ cho thuê căn 2PN, 1WC, nội thất mới, thoáng mát tại Tân Thới Hiệp quận 12",
        "rent_fee": "5",
        "acreage": "40 m²2",
        "detail_address": "113/62 khu phố 3 Đường Trương Thị Hoa, Phường Tân Thới Hiệp, Quận 12, Hồ Chí Minh",
        "description": "Địa chỉ: 113/62 khu phố 3, phường Tân Thới Hiệp, quận 12 Gần công viên phần mềm Quang Trung, nhà máy bia Heineken Diện tích 40m2 2 phòng ngủ, 1 phòng khách, 1 toliet riêng Phòng mới, nội thất đầy đủ, mới hoàn toàn Sử dụng khóa vân tay, có camera Giờ giấc tự do Có wifi Dùng nước máy Khu dân cư yên tĩnh, an ninh Giá: 5tr/tháng Liên hệ: 0938743288 - Hưng",
        "url": "https://phongtro123.com/chinh-chu-cho-thue-phong-tro-dep-gia-hop-ly-tai-quan-12-gia-3-2tr-pr647988.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận 12",
        "contact_phone": "0938743288",
        "contact_name": "Vũ Cao Hưng"
    },
    {
        "title": "PHÒNG TRỌ ĐỐI DIỆN KS 5 SAO TÂN SƠN NHẤT MỚI XÂY RẤT ĐẸP - GẦN CV HOÀNG VĂN THỤ. GIÁ 5TR BAN CÔNG",
        "rent_fee": "5",
        "acreage": "28 m²2",
        "detail_address": "205/10A-B Đường Hoàng Văn Thụ, Phường 8, Quận Phú Nhuận, Hồ Chí Minh",
        "description": "- Phòng đẹp nằm ngay trung tâm quận Phú Nhuận (xem hình thật). View trước là đối diện Khách Sạn 3* Tân Sơn Nhất, View sau là đường Nguyễn Văn Trỗi. + Phòng mới rất đẹp được ốp lát gạch, tất cả các phòng đều có CỬA SỔ, CÓ BAN CÔNG, MÁY LẠNH, Rèm cửa. Rất thoáng mát. - Bỏ xe dưới tầng hầm, có bảo vệ trong coi, Sân thượng phơi quần áo có mái che, có 02 bộ ghế đá ngồi thư giản. - Trong nhà có Thang máy đi lại, Có Camera an ninh quan sát. - Toilet riêng, đặc biệt có BẾP nấu ăn. - Internet cáp quang lắp đặt trong phòng rất mạnh. Cáp Tivi. - Bảo vệ trong coi 24/24 giúp Bạn có cảm giác an toàn, khóa vân tay giờ giấc tự do. - Diện tích: 28m2 + Giá: 5 tr/tháng (MỜI BẠN ĐẾN XEM, CÓ BẢO VỆ DẪN BẠN XEM) + Địa chỉ: 205/10A Hoàng Văn Thụ, P.8, Phú Nhuận, Tp. Hồ Chí Minh.",
        "url": "https://phongtro123.com/tinh-thanh/ho-chi-minh/phong-tro-doi-dien-ks-5-sao-tan-son-nhat-moi-xay-rat-dep.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2023/04/04/z4237382852854-ed72464cadbd4c61b8ebe2acb970694e_1680602688.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Phú Nhuận",
        "contact_phone": "0918180057",
        "contact_name": "hieuthanh2006 (*)"
    },
    {
        "title": "Cho thuê phòng trọ có ban công, máy lạnh, thang máy giá 3.2tr tại P15, Q Tân Bình",
        "rent_fee": "3.2",
        "acreage": "20 m²2",
        "detail_address": "346 Đường Phạm Văn Bạch, Phường 15, Quận Tân Bình, Hồ Chí Minh",
        "description": "- Phòng trọ đẹp. Nằm trên trục đường chính số 346 PHẠM VĂN BẠCH, Phía sau Sân Bay Tân Sơn Nhất, gần eTown Công hòa , thuận tiện đi tất cả các Quận ... Gần Chợ Phạm Văn Bạch... - Phòng có CỬA SỔ, BAN CÔNG, CÓ GIƯỜNG NGỦ, TỦ QUẦN ÁO, MÁY LẠNH, đặc biệt có Sân Thượng thoáng mát ngồi thư giản, ngắm máy bay. - Tầng hầm giúp Bạn bỏ xe , Thang máy để di chuyển. - Bảo vệ, Camera giúp Bạn cảm thấy an toàn. - Toilet trong phòng nước nóng lạnh giúp Bạn thuận tiện ... Thoải mái. - Wifi cáp quang mạnh mỗi phòng 1 Router giúp Bạn lướt Web nhanh. - Cáp tivi giúp Bạn xem HBO, Cenemax ... Tại nhà. - Bảo vệ trong coi 24/24 giúp Bạn có cảm giác an toàn, được bảo vệ. - Giá Rẻ: 3.2tr/tháng, có ban công - Diện tích: 20m2. (MỜI BẠN ĐẾN XEM PHÒNG, CÓ BẢO VỆ DẪN BẠN XEM PHÒNG) - Địa chỉ: 346 Phạm Văn Bạch, P.15, Q. Tân Bình, Tp. Hồ Chí Minh. Liên hệ: 0931 89 76 79 – 0918 18 00 57 A Hiếu.",
        "url": "https://phongtro123.com/tinh-thanh/ho-chi-minh/cho-thue-phong-tro-chinh-chu-ban-cong-thang-may-gia-re.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2021/03/10/z2372642429419-09c9c7a541863ae55ad41b3e267136f4_1615391265.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Tân Bình",
        "contact_phone": "0918180057",
        "contact_name": "hieuthanh2006 (*)"
    },
    {
        "title": "Cho thuê phòng trọ 17 Đường số 61, P.Thạnh Mỹ Lợi, Q.2 giá 5tr5",
        "rent_fee": "5.5",
        "acreage": "35 m²2",
        "detail_address": "Đường số 61, Phường Thạnh Mỹ Lợi, Quận 2, Hồ Chí Minh",
        "description": "Cho thuê phòng trọ tại P.Thạnh Mỹ Lợi, Q2 - Giá thuê từ: 5tr5 - Địa chỉ: Đường số 61, P. Thạch Mỹ Lợi, Q2 (Đối diện mặt sau Chung cư Vista Verde). Các bạn tới xem nhà thì tới chung cư Verde vista gọi mình dẫn vô cho dễ. - Có trang bị nội thất cơ bản: + Máy lạnh + Giường ngủ + Tủ quần áo + Kệ bếp + Thang máy + Hầm để xe + Cửa sổ + Ban công thoáng mát - Khu vực gần đảo kim cương dân trí cao, yên tĩnh thích hợp với các bạn đi làm văn phòng, cần nơi yên tĩnh để nghỉ ngơi sau giờ làm việc. - Phòng chính chủ mới xây 100%. Bạn nào có nhu cầu LH: zalo, facebook, hoặc sdt: 0989997054 (Khánh)",
        "url": "https://phongtro123.com/tinh-thanh/ho-chi-minh/cho-thue-phong-tro-moi-xay-100-17-duong-so-61-p-thanh-my-loi-q2-gia-tu-4tr5.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận 2",
        "contact_phone": "0989997054",
        "contact_name": "Khánh"
    },
    {
        "title": "PHÒNG TRỌ CAO CẤP KHU HOÀNG HOA THÁM – TÂN BÌNH, THANG MÁY, BV 24H, CỬA SỔ RA NGOÀI TRỜI THOÁNG MÁT",
        "rent_fee": "3.3",
        "acreage": "25 m²2",
        "detail_address": "227 Đường Hoàng Hoa Thám, Phường 13, Quận Tân Bình, Hồ Chí Minh",
        "description": "1. Vị trí : Bakista Apartment nằm tại những con đường rộng trong bán kính 300m tính từ cầu vượt Cộng Hòa – Hoàng Hoa Thám (xin xem bản đồ đính kèm) : Cơ sở 1 : 227 Hoàng Hoa Thám, P.13, Q. Tân Bình Cơ sở 2 : 41/10 Mai Lão Bạng, P.13, Q. Tân Bình Cơ sở 3 : 63 Ngô Bệ, P.13, Q. Tân Bình Chỉ với 10 phút đến sân bay, 20 phút đến Quận 1, 3, 5, 10, 11, Bình Thạnh. Rất gần chợ, siêu thị, ngân hàng. 2. Những điểm chung nổi bật của tòa nhà : Mặt tiền tòa nhà đẹp với phong cách kiến trúc tân cổ điển kiểu Pháp. An toàn cao : Tầng hầm, hành lang, mỗi căn hộ đều được trang bị đầu báo cháy, đầu phun nước tự động và cầu dao điện chống giật. Hai thang thoát hiểm. Thang máy Nhật tốc độ cao, miễn phí. Tầng Hầm để xe rộng rãi ốp đá hoa cương, ra vào tòa nhà 24/24. Camera quan sát tầng hầm, hành lang, thang máy. Wifi Sân thượng để thư giãn rộng rãi, view toàn thành phố rất đẹp. 3. Điểm đặc biệt trong mỗi phòng : Gác lửng được đúc bằng bê tông chắc chắn – đẹp mắt, nền lát gạch 600x600 và đứng không đụng đầu. Cầu thang lên gác ốp đá hoa cương lên xuống rất dễ dàng. Hai cửa sổ mở ra ngoài trời chuyển nắng và gió vào phòng, có dèm cửa. Cửa gỗ tự nhiên căm xe sang trọng, gương soi lớn trong phòng. Hai tủ gỗ treo áo bố trí âm tường. Tủ dép riêng tại hành lang. Máy lạnh. WC riêng (thiết bị cao cấp Inax của Nhật), nước máy, nước nóng miễn phí. Có kệ bếp, tủ bếp trên – dưới, bồn rửa chén. Gạch nền bóng kính 600x600, tường ốp gạch men 300x600 cao cấp nhập khẩu Sân phơi tại balcone mỗi phòng. 4. Diện tích và giá thuê : Diện tích 25m2; 28 m2 : giá từ 3,3 triệu/tháng đến 4,0 triệu/tháng Bakista – Tiện ích tối đa, cả nhà đều thích.",
        "url": "https://phongtro123.com/tinh-thanh/ho-chi-minh/can-ho-mini-cao-cap-tai-bakista-apartment-moi-100-mat-tien-d-hoa-hoa-tham-thang-may-gio-tu-do-bv-24-24-may-lanh.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Tân Bình",
        "contact_phone": "0913265940",
        "contact_name": "Kim940"
    },
    {
        "title": "CHO THUÊ PHÒNG TRỌ TẠI TRUNG TÂM QUẬN 10 (3tr - 4tr)",
        "rent_fee": "3.5",
        "acreage": "20 m²2",
        "detail_address": "601/36/16 Đường Cách Mạng Tháng Tám, Phường 15, Quận 10, Hồ Chí Minh",
        "description": "CHO THUÊ PHÒNG TRỌ ĐẦY ĐỦ TIỆN NGHI - Hẻm 601/36 CMT8 1. Diện tích 20m2, phòng ở tối đa 3 người, nội thất đầy đủ (bếp, toilet riêng, quạt máy, tủ lạnh, máy lạnh, nước nóng - lạnh, tủ đựng quần áo kết hợp với bàn kê), thích hợp cho sinh viên và nhân viên văn phòng 2. Giờ giấc tự do, không chung chủ. Khu an ninh tuyệt đối. 3. Giá cho thuê từ 3 triệu - 4 triệu tùy theo loại phòng, chưa bao gồm tiền điện, nước. - Phòng 3 triệu ở tối đa 2 người: có gác - Phòng 3,5 triệu ở tối đa 2 người: không gác hoặc có gác, có giếng trời để phơi đồ - Phòng 4 triệu ở tối đa 3 người (nếu ở 3 người tính thêm 500k tiền phòng): có gác, ban công 4. Tiền điện 4000đ/kw theo đồng hồ tiêu thụ riêng của từng phòng, nước 100.000đ/người/tháng. 5. Gửi xe miễn phí theo đầu người, để xe trong sảnh rộng rãi. Có camera theo dõi 24/7 6. Miễn phí internet, rác sinh hoạt, không phí dịch vụ 7. Khu vực trung tâm, có thể đi hẻm 130 Hồ Bá Kiện. Gần siêu thị (WinMart, BigC, Coop), công viên Lê Thị Riêng, tiệm giặt ủi sát bên phòng trọ, đi lại các quận khác thuận tiện. Gần các trường ĐH Bách Khoa, ĐH Kinh tế, v.v Nhà chính chủ cho thuê không qua trung gian. Số điện thoại/Zalo liên hệ và xem phòng: Cô Tuyến - 0382408251 hoặc Mai - 0976076380. Có thể liên hệ Zalo để xem thêm chi tiết từng phòng & clip phòng trước khi qua. Cám ơn mọi người đã xem tin và ủng hộ.",
        "url": "https://phongtro123.com/cho-thue-phong-tro-cao-captai-trung-tam-quan-10-pr316490.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2025/01/05/001a_1736091314.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận 10",
        "contact_phone": "0382408251",
        "contact_name": "Nguyễn Thị Kim Tuyến"
    },
    {
        "title": "Nhà trọ Cao Cấp - cho thuê có gác lửng cho các bạn sinh viên",
        "rent_fee": "3",
        "acreage": "32 m²2",
        "detail_address": "31/15 Đường Quốc Lộ 13, Phường Hiệp Bình Phước, Quận Thủ Đức, Hồ Chí Minh",
        "description": "CHO THUÊ PHÒNG TRỌ TẠI THÀNH PHỐ THỦ ĐỨC - CÓ TỦ BẾP MẶT ĐÁ, WC RIÊNG- GÁC LỬNG , FREE WIFI - CAMERA AN NINH RỘNG KHẮP - ƯU TIÊN CÁC BẠN SINH VIÊN Địa chỉ: Số 31/15 quốc lộ 13 cũ , phường Hiệp Bình Phước, Q. Thủ Đức, TP.HCM Hiện có 32 căn ; diện tích 28-32m2 ; Có bãi để xe rộng rãi - camera an ninh # VỊ TRÍ Cuối hẻm số 31 - Hẻm đối diện cổng 2 Trường THPT Bách Việt - Cách chợ đầu mối Hiệp Bình Phước, cách chợ nhỏ 200m . Siêu thị tiện ích, bệnh xá lớn nhỏ 5 phút. - Lối thoát giao thông thuận lợi - Gần trường đại học Luật , ... # TIỆN NGHI: - Phòng được ốp gạch men sạch sẽ; có cửa sổ thông thoáng, gác lửng đẹp rộng rãi , thoáng ; hành lang rộng mát thông suốt , hệ thống đèn LED sang trọng - Mỗi phòng đều có WC riêng, tủ bếp mặt đá - Hệ thống báo cháy tự động cùng hệ thống cầu thang thoát hiểm hoàn toàn mới. - Bảo vệ của công ty 24/7 - Có hệ thống Camera an ninh rộng khắp cho từng tầng, khu vực bãi xe. - Hệ thống PCCC an toàn. - Bạn bè ,người thân đến thăm tự do. - Có 4 tầng tất cả # MIỄN PHÍ: - Internet cáp quang tốc độ cao. - Số lượng người ở tối đa 4 ng / phòng Diện tích phòng: 28-32 m2 GIÁ : 2,8 tr- 3,2 tr tùy phòng ĐIỆN : 4,000 /kwh NƯỚC: 16,000₫/ khối LIÊN HỆ NGAY CHO CHÚNG TÔI ĐỂ CÓ CĂN VIEW ĐẸP NHẤT NGAY Liên hệ chủ nhà : =>> chị Hà Đt & Zalo: 090.139.1228 Cảm ơn!",
        "url": "https://phongtro123.com/tinh-thanh/ho-chi-minh/can-ho-sinh-vien-ha-vi-cho-thue.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2019/03/31/6_1554024018.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Thủ Đức",
        "contact_phone": "0901391228",
        "contact_name": "Nguyễn Thị Hoàng Hà"
    },
    {
        "title": "TRỌ CHÍNH CHỦ, GẦN KHU CNC QUẬN 9, CTY SAMSUNG GIỜ GIẤC TỰ DO",
        "rent_fee": "2.1",
        "acreage": "34 m²2",
        "detail_address": "45 Đường số 2, Phường Trường Thạnh, Quận 9, Hồ Chí Minh",
        "description": ". Dạng phòng có gác và không gác . Cách khu công nghệ cao quận 9 chỉ 5 phút thuận tiện cho người lao động . Gần các trường ĐH: Tài chính Marketing, Hutech, FPT thuận tiện cho các bạn sinh viên . Trọ không chung chủ, giờ giấc tự do, sử dụng cổng vân tay hiện đại . Tiện ích: máy giặt 2k/kg, máy lọc nước uống miễn phí, khu giặt phơi chung, wifi riêng, nhà xe riêng",
        "url": "https://phongtro123.com/tro-chinh-chu-gan-khu-cnc-quan-9-cty-samsung-gio-giac-tu-do-pr667317.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2025/01/05/z6199241591121-5eaba1f2277041862372b85fd12bf453_1736071658.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận 9",
        "contact_phone": "0827372737",
        "contact_name": "NHÀ TRỌ SẠCH SẼ"
    },
    {
        "title": "TRỌ CÓ GÁC GẦN AEON MALL BÌNH TÂN",
        "rent_fee": "2.7",
        "acreage": "20 m²2",
        "detail_address": "Đường Sinco, Phường An Lạc, Quận Bình Tân, Hồ Chí Minh",
        "description": "- Gần Go An Lạc, Aeon Mall, gần bệnh viện Gia An 115, bến xe miền Tây, khu Tên Lửa, thuận tiện di chuyển quận 6,11,5 - Hệ thống PCCC chuẩn chỉnh, an ninh, bảo vệ 24/7 - Giờ giấc tự do, ko chung chủ",
        "url": "https://phongtro123.com/tro-co-gac-gan-a-eon-mall-binh-tan-2-pr673142.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2025/01/03/w-rv-1_1735891349.png",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bình Tân",
        "contact_phone": "0827372737",
        "contact_name": "NHÀ TRỌ SẠCH SẼ"
    },
    {
        "title": "CĂN HỘ MỚI 100% CÓ ĐẦY ĐỦ NỘI THẤT GẦN CẢNG CÁT LÁI QUẬN 2.",
        "rent_fee": "3",
        "acreage": "14 m²2",
        "detail_address": "19 Đường số 47, Phường Cát Lái, Quận 2, Hồ Chí Minh",
        "description": "Vị trí : 19 Đường 47 , Phường Cát Lái , Quận 2 , TP Thủ Đức Tiện ích: Cổng vân tay Camera an ninh Phòng thoáng mát, sạch sẽ. Mô tả Dạng phòng có gác 14m2 - 15m2 - 18m2 Dạng phòng có gác , có sân vườn 28m2 Dạng studio 15m2 - 16m2 Nội thất . Máy lạnh, tủ lạnh, máy tắm nước nóng, tủ bếp , nệm , giường. Vị trí : Gần Cảng Cát lái , Phà Cát Lái Tuyến đường Nguyễn Thị Định, Cầu Phú Mỹ, Trường ĐH Quản lý và Công Nghệ TP HCM ( UMT) .",
        "url": "https://phongtro123.com/can-ho-moi-100-co-day-du-noi-that-gan-cang-cat-lai-quan-2-pr670784.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/11/28/w-rv-1_1732779341.png",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận 2",
        "contact_phone": "0827372737",
        "contact_name": "NHÀ TRỌ SẠCH SẼ"
    },
    {
        "title": "Trọ giá rẻ ngay ĐH NGUYÊN TẤT THÀNH",
        "rent_fee": "2.1",
        "acreage": "16 m²2",
        "detail_address": "Võ Thị Thừa, Phường An Phú Đông, Quận 12, Hồ Chí Minh",
        "description": "Vị trí gần ĐH Nguyễn Tất Thành, ngã tư ga, thuận tiện di chuyển quốc lộ 1A... Giờ giấc tự do, thang máy ội khu Có chỗ đậu xe Camera an ninh 24/24 Máy giặt giá siêu tiết kiệm, máy lọc nước uống MIỄN PHÍ,...",
        "url": "https://phongtro123.com/tro-gia-re-ngay-dh-nguyen-tat-thanh-pr671559.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/12/08/w-rv-6_1733629017.png",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận 12",
        "contact_phone": "0827372737",
        "contact_name": "NHÀ TRỌ SẠCH SẼ"
    },
    {
        "title": "TRỌ MỚI XÂY MỚI 100%, CÓ NỘI THẤT, GẦN ĐH TÀI CHÍNH MARKETING",
        "rent_fee": "3.4",
        "acreage": "22 m²2",
        "detail_address": "235/4B Võ Văn Hát, Phường Long Trường, Quận 9, Hồ Chí Minh",
        "description": "- trọ có gác, rộng rãi, mới, sạch sẽ, thoáng mát - có tủ quần áo, máy lạnh, máy nóng lạnh - máy giặt chung giá rẻ, máy lọc nước uống free - gần ĐH Tài chính marketing, khu CNC quận 9, lã xuân oai - giờ giấc tự do, ko chung chủ, cổng vân tay an ninh...",
        "url": "https://phongtro123.com/tro-moi-xay-moi-100-co-noi-that-gan-dh-tai-chinh-marketing-pr673249.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2025/01/05/w-tv-1_1736073318.png",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận 9",
        "contact_phone": "0847201199",
        "contact_name": "Phương Nhung"
    },
    {
        "title": "TRỌ CHÍNH CHỦ GẦN CÔNG VIÊN PHẦN MỀM QUANG TRUNG",
        "rent_fee": "2.4",
        "acreage": "25 m²2",
        "detail_address": "2150/25/28/45 Quốc lộ 1A, Phường Tân Chánh Hiệp, Quận 12, Hồ Chí Minh",
        "description": "- Gần ĐH FPT, cao đăng viên đông, ngã tư an sương... - Cổng vân tay, giờ giấc tự do - Camera 24/24 đảm bảo an ninh - Nước lọc Miễn Phí - Tiện ích xung quanh: gần chợ, gần trường học",
        "url": "https://phongtro123.com/tro-chinh-chu-gan-cong-vien-phan-mem-quang-trung-pr671094.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/12/03/wrv-1_1733194383.png",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận 12",
        "contact_phone": "0847201199",
        "contact_name": "Phương Nhung"
    },
    {
        "title": "TRỌ CHÍNH CHỦ CÁCH ĐẠI HỌC VĂN HIẾN 10 PHÚT, GIỜ GIẤC TỰ DO",
        "rent_fee": "2.9",
        "acreage": "18 m²2",
        "detail_address": "449/17 Đường Trường Chinh, Phường 14, Quận Tân Bình, Hồ Chí Minh",
        "description": "- Trọ không chung chủ, giờ giấc tự do - Gần sân bay Tân Sơn Nhất, các trục đường lớn: Trường Chinh, Cộng Hòa, Hoàng Hoa Thám,… thuận tiện di chuyển vào trung tâm - Gần ĐH Công Thương, ĐH Văn Hiến các bạn sinh viên đi học gần trường hơn *Tiện ích: - Cổng vân tay, camera 24/24 - Nhà xe riêng - Nhân viên trực tại chổ - Nước uống free, khu phơi quần áo, máy giặt tính tiền giá rẻ - Thang máy nội khu - Sân thượng mát mẻ,… Địa chỉ: 449/17, Đường Trường Chinh, phường 14, Quận Tân Bình",
        "url": "https://phongtro123.com/chinh-chu-cho-thue-tro-an-ninh-gan-san-bay-truong-chinh-cong-hoa-pr661397.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/08/01/7_1722495429.png",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Tân Bình",
        "contact_phone": "0847201199",
        "contact_name": "Phương Nhung"
    },
    {
        "title": "CHÍNH CHỦ TRỐNG PHÒNG TRỌ ĐẸP, XỊN GẦN SÂN BAY, BẠCH ĐẰNG, CỘNG HÒA",
        "rent_fee": "3.3",
        "acreage": "15 m²2",
        "detail_address": "54/37 Đường Bạch Đằng, Phường 2, Quận Tân Bình, Hồ Chí Minh",
        "description": "- Cách sân bay chỉ 5 phút - Gần trường Học viện Hàng Không, ĐH Văn Hiến, CĐ Kinh tế Đối Ngoại,... - Cổng vân tay - Máy lọc nước MIỄN PHÍ - Máy giặt siêu tiết kiệm chỉ 2k/kg - Thang máy nội khu - Sân thượng mát mẻ Địa chỉ: 54/37 Bạch Đằng, P2, Tân Bình",
        "url": "https://phongtro123.com/chinh-chu-cho-thue-tro-gan-san-bay-bach-dang-cong-hoa-pr661400.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/10/03/15_1727924960.png",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Tân Bình",
        "contact_phone": "0847201199",
        "contact_name": "Phương Nhung"
    },
    {
        "title": "PHÒNG TRỌ MỚI 100%, thoáng mát gần Đỗ Xuân Hợp, thiết bị PCCC đầy đủ",
        "rent_fee": "3.2",
        "acreage": "22 m²2",
        "detail_address": "163A Đường số 339, Phường Phước Long B, Quận 9, Hồ Chí Minh",
        "description": "️ Có 2 dạng phòng: - phòng có gác giá 3tr2 Ngay Cao Đẳng Kinh Tế Đối Ngoại, Cao Đẳng Công Thương, Cao Đẳng Kỹ Nghệ, Đại Học Văn Hoá, Đỗ Xuân Hợp, Dương Đình Hội ️ Giờ giấc tự do, cổng vân tay an ninh ️ Có thang máy ️ Tối đa 3 người 2 xe ️ Không nhận xe điện ️ Không nuôi PET Đường 339, Phước Long B, Quận 9(cũ)",
        "url": "https://phongtro123.com/gia-chi-tu-36-chinh-chu-cho-thue-phong-moi-xay-pr670776.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/12/19/z6063428066786-4d5c500dc3a49daff139242a257fc051_1734621535.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận 9",
        "contact_phone": "0847201199",
        "contact_name": "Phương Nhung"
    },
    {
        "title": "Cho thuê phòng 2-3 người - an ninh gần trung tâm - ưu tiên sinh viên hoặc người mới ra trường",
        "rent_fee": "2.6",
        "acreage": "25 m²2",
        "detail_address": "156/7N/7 Tô Hiến Thành, Phường 15, Quận 10, Hồ Chí Minh",
        "description": "* LIÊN HỆ: 098 489 1020 cô Đông Nhà mình có 01 (một) phòng cần cho thuê: Cho thuê phòng (2-3 người): Ưu tiên sinh viên, hoặc người ra trường đã đi làm. * Vị trí: khu dân cư đông đúc, trung tâm quận 10. Gần Big C Miền Đông, bệnh viện ND 115, Công viên Lê Thị Riêng, xung quanh có nhiều cửa hàng, dịch vụ ăn uống đầy đủ, gần trường Đại Học Kinh Tế và Đại Học Bách Khoa * Diện tích : phòng có gác lửng 25m2 * Tiện ích: có gác lửng, toilét riêng, lối đi riêng, chỗ để xe miễn phí, sân phơi rộng rãi thoáng mát, khu phố an ninh * Giá chỉ từ: ● 2.600.000 đ/tháng --- điện nước tính riêng * Đ/chỉ: 156/7N/7 TÔ HIẾN THÀNH, p15, Q10, gần Trung Tâm Dược Phẩm * LIÊN HỆ: 098 489 1020 cô Đông",
        "url": "https://phongtro123.com/tinh-thanh/ho-chi-minh/cho-thue-phong-2-hoac-3-nguoi-an-ninh-gan-trung-tam-uu-tien-sinh-vien-hoac-nguoi-moi-ra-truong.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2021/12/09/2021-12-08-11-17-15-996_1639039648.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận 10",
        "contact_phone": "0966271768",
        "contact_name": "Nkngan2510"
    },
    {
        "title": "KTX Sinh Viên HUTECH,sinh viên Đại Học Giao Thông Vận Tải.",
        "rent_fee": "1.8",
        "acreage": "30 m²2",
        "detail_address": "69/38/11 Đường Nguyễn Gia Trí, Phường 25, Quận Bình Thạnh, Hồ Chí Minh",
        "description": "Giảm ngay 500k tiền thuê tháng đầu. VỊ TRÍ: + Cách đại học Hutech 200m. + Cách đại học Ngoại Thương 300m. + Cách Đại học Giao Thông Vận Tải 350m. + Cách đại học Hồng Bàng, Đại Học UEF 500m. Giá Thuê: 1.800.000 (trọn gói không phát sinh). Mỗi Phòng bao gồm: 1, Phòng máy lạnh + quạt + quạt thông gió (sleep box có không gian riêng tư). 2, Tủ quần áo (có khóa). 3, Tủ đựng đồ + kệ sách (có khóa). 4, Bàn học + đèn học. 5, Nệm cao su + drap + rèm. KHU BẾP: 1, Bếp nấu rộng rãi. 2, Có đầy đủ dụng cụ: Tủ Lạnh 600L + tủ đông Chén đũa Bếp điện xoong nồi nồi cơm - Lò vi sóng... 3, Bàn ăn rộng rãi, trẻ trung (mỗi tầng có thêm 1 bàn ăn ngoài hành lang).",
        "url": "https://phongtro123.com/ky-tuc-xa-bao-dien-nuoc-ngay-sau-dai-hoc-hutech-binh-thanh-du-moi-tien-nghi-gio-giac-tu-do-pr582881.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/08/18/img-4764_1723953808.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Bình Thạnh",
        "contact_phone": "0974188183",
        "contact_name": "Be Home"
    }
]