[
    {
        "title": "Cho thuê phòng trọ tại tại Phố Bạch Mai, Phường Bạch Mai, Quận Hai Bà Trưng",
        "rent_fee": "2.8",
        "acreage": "20 m²2",
        "detail_address": "Số 40/39 ngõ Mai Hương Phố Bạch Mai, Phường Bạch Mai, Quận Hai Bà Trưng, Hà Nội",
        "description": "Phòng khép kín, sạch sẽ, thoáng mát, có điều hòa, bình nóng lạnh, internet, có bếp nấu ăn, sân phơi quần áo, nhà để xe, an ninh tốt, không chung chủ... - Gần trường ĐH Bách Khoa, Kình tế Quốc Dân, Xây Dựng và gần bệnh viện Bạch Mai, Thanh Nhàn BV tai mũi họng TW.... - Gần chợ Bách Khoa, chợ Mơ, Trại găng TTTM Vincom... Thông tin liên hệ:",
        "link": "https://phongtro123.com/phong-tro-khep-kin-tai-pho-bach-mai-pr591573.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2025/01/16/z6232166992977-cf18afee4b0720fb8daca0738fd4c764_1737005636.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "0914364617",
        "contact_name": "Ms. Thuận"
    },
    {
        "title": "Cho thuê phòng ở An Dương Vương - phòng đẹp, giá ưu đãi",
        "rent_fee": "3.5",
        "acreage": "25 m²2",
        "detail_address": "An Dương Vương, Phường Phú Thượng, Quận Tây Hồ, Hà Nội",
        "description": "Phòng 25 m2, trong tòa nhà 7 tầng. Đầy đủ thiết bị hiện đại,mới, Giường, đệm, tủ, điều hòa, nóng lạnh, bếp, kệ bếp Thang máy , sân phơi, máy giặt, hầm để xe. Đặc biệt không gian thoáng, view hồ, view sông hồng rất đẹp. Tiện cho làm việc và học tập tại khu vực Q. Tây Hồ. Võ Chí Công, Ciputra, Xuân Đỉnh. Các trường học Tài Chính, HV HC, .... Vui lòng liên hệ để xem nhà. ưu đãi đặt cọc sớm.",
        "link": "https://phongtro123.com/cho-thue-phong-o-an-duong-vuong-phong-dep-gia-uu-dai-pr658787.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/09/03/z5791853493123-0b98d7a47823b737bbadebc89c66206d_1725375100.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Tây Hồ",
        "contact_phone": "0912748879",
        "contact_name": "ntoan"
    },
    {
        "title": "Chủ tòa nhà cho thuê tại An Dương Vương - giảm giá 50% cho khách thuê tháng đầu tiên",
        "rent_fee": "3",
        "acreage": "25 m²2",
        "detail_address": "An Dương Vương, Phường Phú Thượng, Quận Tây Hồ, Hà Nội",
        "description": "Tòa nhà 7 tầng, có thang máy, có hầm để xe Phòng 25m2, view hồ, Đủ đồ\" Điều hòa, tủ, giường, bếp Phòng đẹp , hiện đại Điện 3,5K/ số. Nước 100k/ người. Giá 3,5 triệu. Phù hợp với các bạn đi làm ở Hoàng Quốc Việt, Cầu Giấy, Tây Hồ Các bạn SV trường tài chính, học viên hành chính , trường mỏ. Đi lại tiện lợi, xe bus, xe máy Note: Phòng khép kín cho thuê tại An Dương Vương - giảm giá 50% cho khách thuê tháng đầu tiên",
        "link": "https://phongtro123.com/phong-khep-kin-cho-thue-tai-an-duong-vuong-pr650349.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/03/26/r_1711436298.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Tây Hồ",
        "contact_phone": "0912748879",
        "contact_name": "ntoan"
    },
    {
        "title": "Cho Thuê Phòng Trọ, Bát Tràng, Học Viện Nông Nghiệp",
        "rent_fee": "2.5",
        "acreage": "22 m²2",
        "detail_address": "72, ngõ 8 Đường Bát Khối, Xã Đông Dư, Huyện Gia Lâm, Hà Nội",
        "description": "Cho Thuê Phòng Trọ 20-21m2, đầy đủ nội thất, máy điều hoà, bình nước nóng, xe ô tô vào tận nhà.Điện nước tính theo đồng hồ. Camera an ninh, internet FPT đường truyền tốc độ cao. Chiếu sáng đường đi và sân bằng đèn năng lượng mặt trời tiết kiệm chi phí. Có chỗ để ô tô xe máy rộng rãi. Chỗ phơi đồ riêng biệt, bơm nước tăng áp tự động cho sen tắm. Nhà trọ gần Học viện Nông Nghiệp 2Km, cách Bát Tràng 5 phút di chuyển, cách Cầu Thanh Trì 800m, đi Vinhome Ocean Park chỉ 8 phút, cách Ecopark 1,5 Km. Xung quanh đầy đủ dịch vụ ăn uống, siêu thị điện máy ( dốc Đa Tốn 800m), cây xăng 800m, trường cấp 3 ( 800m), chợ Bát Tràng (800m)… Từ nhà trọ đi lại tiếp cận dễ dàng các cao tốc Hà Nội - Hưng Yên, Hà Nội- Hải Phòng, Hà Nội - Lạng Sơn, Hà Nội - Thái Nguyên, Pháp Vân- Cầu Giẽ, Vành Đai 3. Không gian yên tĩnh, nhiều cây xanh, phù hợp với sinh viên và người lao động cần nghỉ ngơi sau ngày học tập , làm việc vất vả.",
        "link": "https://phongtro123.com/cho-thue-phong-tro-dong-du-ha-gan-bat-trang-va-vinhome-ocean-park-1-pr673544.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Huyện Gia Lâm",
        "contact_phone": "0904114988",
        "contact_name": "Đồng Quốc Lập"
    },
    {
        "title": "Còn tầng 2 trong nhà nguyên căn 5 tầng.",
        "rent_fee": "3",
        "acreage": "30 m²2",
        "detail_address": "Phố Xốm, Phường Phú Lương, Quận Hà Đông, Hà Nội",
        "description": "Còn tầng 2 trong nhà nguyên căn 5 tầng. Đ/c: Tổ 12 xóm Đoàn kết Trinh Lương, Phố Xốm, Phường Phú Lương, Quận Hà Đông, Hà Nội Đủ đồ: tủ lạnh, đh, nl, máy giặt, ban công Điện. 3k2. Nước: 10k/khối Wifi: 100k/phòng Rác: 10k/người Liên hệ: 0971603841",
        "link": "https://phongtro123.com/con-tang-2-trong-nha-nguyen-can-5-tang-pr673472.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2025/01/11/1000000365_1736542291.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hà Đông",
        "contact_phone": "0971603841",
        "contact_name": "Khánh"
    },
    {
        "title": "Cho thuê phòng tại Tương Mai- Hoàng Mai , Nguyễn An Ninh.",
        "rent_fee": "3.8",
        "acreage": "30 m²2",
        "detail_address": "57 ngõ 35 Đường Nguyễn An Ninh, Phường Tương Mai, Quận Hoàng Mai, Hà Nội",
        "description": "Cho thuê căn hộ trong chung cư mini tại Số 57 Ngõ 35 Phố Nguyễn An Ninh - Tương Mai - Hoàng Mai – Hà Nội. (* Chính chủ) - Phòng mới đẹp thiết kế hài hòa đầy đủ Vị trí trung tâm gần Bách-Kinh-Xây. - Còn phòng 25 - 30m2 . Full đồ cơ bản (điều hòa,Nóng lạnh, Giường, Tủ , Máy giặt, nội thất đẹp chất lượng cao .Có kệ tủ bếp nấu ăn. Nhà vệ sinh khép kín xịn, tiện nghi. công tơ điện nước riêng. Camera 24/24 yên tâm an ninh. - Để xe tầng 1 tiện lợi miễn phí, Ô tô đỗ đón tận cửa.. - Giá: 3.8 - 4,2tr tr/tháng ( thanh toán 2 tháng một lần, cọc 1 tháng). - Địa Chỉ: Số 57 Ngõ 35 Phố Nguyễn An Ninh – Hà Nội. Liên hệ gọi điện hẹn trước thời gian xem phòng vào khoảng 11h-14h sáng và 17h-19h chiều, ngoài giờ đó thì gọi điện lhe trước : 0934.672.806",
        "link": "https://phongtro123.com/cho-thue-phong-tai-nguyen-an-ninh-gan-kt-xd-bk-pr604749.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2022/07/23/p001_1658513956.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "contact_phone": "0934672806",
        "contact_name": "Nhà57"
    },
    {
        "title": "CHO THUÊ PHÒNG TRỌ GIÁ RẺ KHU ĐỊNH CÔNG, HOÀNG MAI, HÀ NỘI",
        "rent_fee": "1.8",
        "acreage": "20 m²2",
        "detail_address": "Số 1, ngõ 106, Trịnh Đình Cửu, Phường Định Công, Quận Hoàng Mai, Hà Nội",
        "description": "CHO THUÊ PHÒNG TRỌ KHU ĐỊNH CÔNG, HOÀNG MAI – PHÒNG ĐẸP, GIÁ TỐT, CHO THUÊ GẤP Cơ hội sở hữu phòng trọ siêu đẹp với giá siêu rẻ! Diện tích: 20m² (chưa kể gác xép). Giá thuê: Chỉ 1.800.000 VNĐ/tháng. Vị trí đắc địa: Tọa lạc tại Số 1, ngõ 106, phố Trịnh Đình Cửu, Khu đô thị mới Định Công, Hoàng Mai (cách đường lớn chỉ 7m). Gần chợ, bể bơi, công viên xanh, siêu thuận tiện cho sinh hoạt hằng ngày. Cách các trường ĐH lớn như ĐH Y Hà Nội, Học viện Ngân hàng, ĐH Bách Khoa, Xây Dựng, Kinh Tế Quốc Dân chỉ 2km (~10 phút đi xe đạp). Lý do bạn không thể bỏ qua phòng trọ này: Không gian sống lý tưởng: Phòng rộng rãi, sạch sẽ, thoáng mát, giúp bạn cảm thấy thư giãn sau một ngày học tập, làm việc. Tiện nghi đầy đủ: Nhà công trình phụ khép kín, nước sạch từ nhà máy Viwaco, wifi mạnh. Sân để xe rộng rãi, an ninh tốt, không chung chủ: Tự do giờ giấc, không gian riêng tư tuyệt đối. Chi phí cực hợp lý: Chỉ 1.800.000 VNĐ/tháng, vừa tiết kiệm, vừa tiện nghi! Liên hệ ngay để không bỏ lỡ: Chị Hương – 0979064260 Lưu ý: Khi đến xem phòng, vui lòng liên hệ trước 10 phút để được hỗ trợ nhanh nhất! Chỉ còn duy nhất 1 phòng, nhanh tay để không bỏ lỡ cơ hội này!",
        "link": "https://phongtro123.com/cho-thue-phong-tro-gia-re-khu-dinh-cong-hoang-mai-ha-noi-pr673690.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hoàng Mai",
        "contact_phone": "0979064260",
        "contact_name": "Hương"
    },
    {
        "title": "Nhà trọ giá rẻ tại Tổ 6, Yên Nghĩa, Hà Đông",
        "rent_fee": "1.2",
        "acreage": "15 m²2",
        "detail_address": "Phường Yên Nghĩa, Quận Hà Đông, Hà Nội",
        "description": "Phòng trọ mới khép kín, biệt lập, có lối đi riêng. Địa chỉ: Ngõ 86, Đường Nghĩa Lộ, Tổ 6, Phường Yên Nghĩa, Quận Hà Đông, TP. Hà Nội. Phía sau bên xe Yên Nghĩa, cách ngã ba chợ 100m. Diện tích ~15m2, điều hòa, nhà vệ sinh khép kín, có chỗ để xe, phơi quần áo, mạng internet.. Điện, nước có đồng hồ riêng. Điện 4k/ kw, nước 15k/m3, mạng 80k/tháng. Không gian riêng tư, gần chợ dân sinh, an ninh trật tự đảm bảo... Tiền phòng 1200k /tháng, thanh toán đầu tháng. Liên hệ: A Minh (sn92); SDT: 0981304792.",
        "link": "https://phongtro123.com/cho-thue-nha-tro-gia-re-tai-yen-nghia-ha-dong-pr305262.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2025/01/13/1_1736731988.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hà Đông",
        "contact_phone": "0981304792",
        "contact_name": "Nguyễn Quang Minh"
    },
    {
        "title": "Phòng trọ khép kín dt 35m2 tại Số 30 ngõ 51/2 Lãng Yên, Phường Thanh Lương, Hai Bà Trưng",
        "rent_fee": "4",
        "acreage": "35 m²2",
        "detail_address": "Số 30 ngõ 51/2 Đường Lãng Yên, Phường Thanh Lương, Quận Hai Bà Trưng, Hà Nội",
        "description": "Cho thuê phòng trọ tại Số 30 ngõ 51/2  Đường Lãng Yên, Phường Thanh Lương, Quận Hai Bà Trưng, Hà Nội Phòng trọ 35m2 khép kín, mới khóa cửa van tay đi lại tự do sạch sẽ, rộng rãi Có đầy đủ tiện nghi điều hòa bếp ngoài phòng Có ban Công phơi quần áo rộng an ninh tốt Giá thuê: 4 triệu/tháng không cọc không phí dịch vụ",
        "link": "https://phongtro123.com/phong-tro-khep-kin-dt-35m2-co-cho-de-xe-pr596542.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/12/26/img-1645_1735175227.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Hai Bà Trưng",
        "contact_phone": "0987011174",
        "contact_name": "Thanh Song"
    },
    {
        "title": "Cho thuê phòng tại 108 Nguyễn Lân, quận Thanh Xuân HN",
        "rent_fee": "5",
        "acreage": "25 m²2",
        "detail_address": "108 Đường Nguyễn Lân, Phường Phương Liệt, Quận Thanh Xuân, Hà Nội",
        "description": "Cho thuê phòng tại 108 Nguyễn Lân, quận Thanh Xuân HN Nội thất đầy đủ: máy giặt, tủ lạnh có ban công không chung chủ, giờ giấc tự do. Giá thuê: 5tr/tháng Liên hệ: 0385870929",
        "link": "https://phongtro123.com/cho-thue-phong-tai-108-nguyen-lan-pr673660.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2025/01/16/z6208646766230-69976ec5c2e871a230eeacd594515359_1737012918.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "contact_phone": "0385870929",
        "contact_name": "Nguyễn Dương"
    },
    {
        "title": "Phòng trọ nhà trọ ngõ 30 phú mỹ mỹ đình, giáp với lê đức thọ, Trần bình, giá rẻ",
        "rent_fee": "1.2",
        "acreage": "12 m²2",
        "detail_address": "16 Lê Đức Thọ, Phường Mỹ Đình 2, Quận Nam Từ Liêm, Hà Nội",
        "description": "Tin đăng 16.1.25: Cho thuê phòng trọ giá rẻ, KHÔNG KHÉP KÍN. CÓ ĐIỀU HOÀ, NHẬN PHÒNG Sử dụng luôn bắt đầu từ 23.1.25 Phòng sạch sẽ, không gian thoáng mát, yên tĩnh, phù hợp học tập và nghỉ ngơi. An ninh tốt, sân rộng rãi, có mái che, để xe yên tâm miễn phí. Điện nước bình dân: điện 4K/1kwh, nước sinh hoạt 110k 1 tháng/ người, mạng Internet 70K/ tháng ( nếu dùng ). ĐC:Số 16 Ngõ 30 đường Phú Mỹ( gần hồ Phú Mỹ và Trường THPT Trí Đức). Giờ giấc QUẢN LÝ: để đảm bảo tài sản chung, nhà chủ : mở cổng 6h00 - khoá cổng 22h30 bằng KHOÁ RIÊNG của nhà chủ . Còn lại trong khung giờ ban ngày, sẽ sử dụng KHOÁ CHUNG, mỗi người có 1 chìa khoá. Liên hệ trực tiếp hoặc Zalo 0983386955",
        "link": "https://phongtro123.com/phong-tro-nha-tro-ngo-30-phu-my-le-duc-tho-tran-binh-my-dinh-gia-re-pr628260.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2023/06/19/ea3ba2b7-8425-446c-8945-125ea41968d3_1687144157.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "contact_phone": "0983386955",
        "contact_name": "Vũ Anh Tú"
    },
    {
        "title": "Phòng khép kín mặt phố Cự Lộc, Giá thuê từ 3tr/ tháng",
        "rent_fee": "4.8",
        "acreage": "30 m²2",
        "detail_address": "169 Phố Cự Lộc, Phường Thượng Đình, Quận Thanh Xuân, Hà Nội",
        "description": "Phòng khép kín tầng 3 phố Cự Lộc cho thuê ở lâu dài. Nội thất cơ bản Giường, tủ, nóng lạnh, điều hòa, tủ lạnh, máy giặt, kệ bếp, thang máy, cửa sổ thoáng rộng. Nhà xe tầng 1 rộng rãi, đi mở về khóa 24/24. Wifi, xe gửi miễn phí. Điện nước tính theo đồng hồ. Điện 4k/số, nước 30k/m3. Nhà thuộc khu vực an ninh tốt, gần các khu tiện ích, giao thông thuận tiện, không gian yên tĩnh. Giá thuê từ 4,5tr/ tháng. Thanh toán tối thiểu 03 tháng. Liên hệ : 0913 481 7 tám bốn.",
        "link": "https://phongtro123.com/phong-khep-kin-tang-2-mat-pho-cu-loc-pr595376.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2022/11/01/20221101-161131_1667294426.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "contact_phone": "0948025586",
        "contact_name": "Nguyễn Nam"
    },
    {
        "title": "Cho thuê phòng trọ khép kín tại ngõ 97 Văn Cao ô tô đỗ cửa trước và sau",
        "rent_fee": "3",
        "acreage": "25 m²2",
        "detail_address": "Ngõ 97 Đường Văn Cao, Phường Liễu Giai, Quận Ba Đình, Hà Nội",
        "description": "Chính chủ cho thuê dài hạn có thể làm văn phòng khép kín, nhà mái bằng DT 25 m2, khu dân trí cao, an ninh tốt, giao thông thuận tiện, gần các trường ĐH Luật, ĐH Ngoại thương, ĐH Ngoại giao..., 5 phút ra Hồ Tây, sân Quần ngựa, vườn Bách thảo, gần bể bơi 4 mùa Khăn quàng đỏ, nhà 2 mặt tiền ô tô đỗ cửa, tại ngõ 97 đường Văn Cao, quận Ba Đình, HN, có thêm lối vào từ ngõ 267 đường Hoàng Hoa Thám. Ưu tiên cho hộ gia đình, hộ kinh doanh online, làm văn phòng và/ hoặc kho hàng, sinh viên thuê. Giá thuê nhà nguyên trạng 3 tr. đ/ tháng, tiền điện và nước thanh toán trực tiếp với nhà cung cấp theo đơn giá qui định của Nhà nước. Khách thuê chủ động việc sửa chữa hoặc cải tạo nhà theo nhu cầu thuê. LH chính chủ 0903402826",
        "link": "https://phongtro123.com/cho-thue-phong-tro-khep-kin-tai-ngach-267-56-duong-hoang-hoa-tham-pr644498.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2023/12/30/duong-vao_1703948583.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Ba Đình",
        "contact_phone": "0903402826",
        "contact_name": "Minh Bi"
    },
    {
        "title": "PHÒNG TRỌ FULL TIỆN NGHI TẠI BA ĐÌNH, HÀ NỘI",
        "rent_fee": "4.5",
        "acreage": "20 m²2",
        "detail_address": "7b Ngõ 31 Vĩnh Phúc, Phường Vĩnh Phúc, Quận Ba Đình, Hà Nội",
        "description": "Phòng studio và gác xép mới đẹp, tiện nghi đầy đủ: Điều hòa, nóng lạnh, bếp mini. Không gian sáng thoáng, ban công chill ngắm cảnh. Có hầm để xe miễn phí, an ninh đảm bảo. Gần chợ, trường ĐH Thủ đô, siêu thị tiện lợi, giao thông thuận tiện. Địa chỉ: Phố Vĩnh Phúc, Ba Đình (gần Đội Cấn, Hoàng Quốc Việt). Liên hệ ngay 034.945.2222 để xem phòng!",
        "link": "https://phongtro123.com/phong-tro-full-tien-nghi-tai-ba-dinh-ha-noi-pr672360.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/12/19/z6015047134165-861414bfaec898f558cb46ecf712a61c_1734609374.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Ba Đình",
        "contact_phone": "0349452222",
        "contact_name": "Mạnh Vũ"
    },
    {
        "title": "Cho thuê nhà trọ tầng 3 gồm 2 phòng ngủ, 1 vệ sinh",
        "rent_fee": "2.7",
        "acreage": "50 m²2",
        "detail_address": "Ngõ 199/2 Đường Hồ Tùng Mậu, Phường Phú Diễn, Quận Nam Từ Liêm, Hà Nội",
        "description": "Cần cho hộ gia đình hoặc sinh viên nữ gom ở chung nguyên tầng 3. Nhà cách đường Hồ Tùng Mậu 200m, cách ga tàu Cầu Diễn, bến xe buýt 200m Tổng diện tích 50m, gồm 2 phòng ngủ, 1 phòng vệ sinh. Đồ đạc đầy đủ gồm 1 tủ quần áo 5 cánh, 1 tủ quần áo 4 cánh, gường, tủ lạnh, tivi, điều hòa, nóng lạnh, máy giặt, có ban công. Nhà nhiều ánh sáng, đẹp Điện 3.5k/số, nước 80k/người, mạng100k, rác đóng tiền cho người đi thu. Giờ giấc tự do Thuê lẻ 1 phòng 2.7tr, 1 phòng 2.5tr, thuê cả 2 phòng 5tr Nhà chính chủ ko qua môi giới",
        "link": "https://phongtro123.com/cho-thue-nha-tro-tang-3-gom-2-phong-ngu-1-ve-sinh-pr672299.html",
        "image_url": "",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "contact_phone": "0945101096",
        "contact_name": "Trịnh Hằng"
    },
    {
        "title": "Cho thuê phòng trọ giá hssv - Duy nhất 2 phòng cuối - Mỹ Đình, Nam Từ Liêm",
        "rent_fee": "4.7",
        "acreage": "28 m²2",
        "detail_address": "Đường Mỹ Đình, Phường Mỹ Đình 1, Quận Nam Từ Liêm, Hà Nội",
        "description": "Cho thuê phòng trọ giá hssv Mỹ Đình - Nam Từ Liêm Full nội thất Ban công rộng Đầy đủ tiện nghi Gần nhiều trường đại học Diện Tích 28-30m2 - Giá thuê : 4tr7 GIÁ DỊCH VỤ: điện 4k/số theo nhà nc tăng giảm - nước 35k/khối - dịch vụ chung (thang máy, điện kvuc chung, đổ rác ) = 100k/ng - mạng internet = 100k/phòng - máy giặt chung = 50k/ng/ tháng - FREE nước máy lọc RO nếu để máy giặt riêng trong phòng thì là 150k/ng CÁC THÔNG TIN KHÁC: - Nội thất,trang thiết bị đầy đủ mới 100% , có trang bị cả đèn sưởi đầy đủ - Phơi đồ ở tầng thượng hoặc ban công - không giới hạn xe - Có khu vực sạc và để xe điện riêng - Ngõ ba gác oto cách 100m - Nhà thang máy - Giới hạn người 4 người( hoặc hộ gia đình - PCCC đầy đủ - Hợp Đồng 6-12th đóng 1c1 - Fixx qua xem thương lượng",
        "link": "https://phongtro123.com/cho-thue-phong-tro-gia-hssv-duy-nhat-2-phong-cuoi-2-pr672969.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2024/12/30/img-0771_1735496619.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Nam Từ Liêm",
        "contact_phone": "0768310309",
        "contact_name": "Nguyễn Xuân Trường"
    },
    {
        "title": "Cho Thuê Phòng Trọ 20m2 Gần Học Viện Nông Nghiệp, Giá 2tr",
        "rent_fee": "2",
        "acreage": "20 m²2",
        "detail_address": "Đường Cửu Việt, Thị trấn Trâu Quỳ, Huyện Gia Lâm, Hà Nội",
        "description": "Phòng rộng 20m2 sẵn giường tủ Đ/c: Đường Cửu Việt, Thị trấn Trâu Quỳ, Huyện Gia Lâm, Hà Nội Có chỗ để xe, máy giặt Thanh toán 1 cọc 1 Giá thuê: 2tr/tháng LH: 0377724633",
        "link": "https://phongtro123.com/cho-thue-phong-tro-20m2-gan-hoc-vien-nong-nghiep-gia-2tr-pr673528.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/450x300/fit/2025/01/15/img-5290_1736948231.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Huyện Gia Lâm",
        "contact_phone": "0377724633",
        "contact_name": "Hứa Văn Bây"
    },
    {
        "title": "Phòng trọ mới xây vào ở được luôn tại số 5 ngõ 858 kim giang",
        "rent_fee": "3",
        "acreage": "25 m²2",
        "detail_address": "Số 5 ngõ 858 Đường Kim Giang, Xã Thanh Liệt, Huyện Thanh Trì, Hà Nội",
        "description": "Nhà cấp 5 mới xây k chung chủ Đ/c: Số 5 ngõ 858 Đường Kim Giang, Xã Thanh Liệt, Huyện Thanh Trì, Hà Nội diện tích 25 m,gác xép 12 m đầy đủ nóng lạnh, kệ bếp giá 3tr/ tháng có fix. Lh 0366775998",
        "link": "https://phongtro123.com/phong-tro-moi-xay-vao-o-duoc-luon-tai-so-5-ngo-858-kim-giang-pr673496.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2025/01/11/f5538c3d-fc7a-4477-834a-b25486f0c093_1736586208.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Huyện Thanh Trì",
        "contact_phone": "0366775998",
        "contact_name": "Nguyễn thị hương"
    },
    {
        "title": "Chính chủ cho thuê phòng khép kín 16m2 tại ngõ 85 Hạ Đình, có điều hoà, nhà vệ sinh, an ninh tốt",
        "rent_fee": "2.5",
        "acreage": "16 m²2",
        "detail_address": "63 ngõ 85/42 Phố Hạ Đình, Phường Thanh Xuân Trung, Quận Thanh Xuân, Hà Nội",
        "description": "Chính chủ cho thuê phòng khép kín Diện tích: 16m², điện nước đầy đủ, có điều hoà, vệ sinh khép kín, an ninh tốt, gần chợ và các trường đại học lớn... Giá 2tr5/tháng Địa chỉ: Tổ 24 số nhà 63 ngõ 85/42 phố Hạ Đình, Hà Nội. LH: Cô Hiền 0376 452 465",
        "link": "https://phongtro123.com/chinh-chu-cho-thue-phong-khep-kin-16m2-tai-ngo-85-ha-dinh-co-dieu-hoa-nha-ve-sinh-an-ninh-tot-pr673341.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2025/01/07/z3242020099610-8304d602141e014b98bc0af3c21a3a14_1736262514.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "contact_phone": "0395957961",
        "contact_name": "Nguyễn Huy Hiếu"
    },
    {
        "title": "Cho thuê trọ tại 70 ngõ 1 Đường Phan Đình Giót, Phường Phương Liệt, Quận Thanh Xuân, Hà Nội",
        "rent_fee": "2.2",
        "acreage": "17 m²2",
        "detail_address": "70 ngõ 1 Đường Phan Đình Giót, Phường Phương Liệt, Quận Thanh Xuân, Hà Nội",
        "description": "Không chung chủ, chỗ để xe thoải mái, phòng tám có bình nóng lạnh, wifi, ban công, khu bếp, camera an ninh, điện nước có công tơ đo riêng Phòng 17m2 giá thuê 2,2 Triệu/Tháng Tại 70 ngõ 1 Đường Phan Đình Giót, Phường Phương Liệt, Quận Thanh Xuân, Hà Nội Liên hệ: 0913501830",
        "link": "https://phongtro123.com/cho-thue-tro-pr603914.html",
        "image_url": "https://pt123.cdn.static123.com/images/thumbs/900x600/fit/2022/10/16/20210529-112855_1665924839.jpg",
        "room_type": "MOTEL",
        "city": "Hà Nội",
        "district": "Quận Thanh Xuân",
        "contact_phone": "0913501830",
        "contact_name": "Nguyễn Duy Lâm"
    }
]